[
  {
    "name": "Vương Mạnh Hoàng",
    "description": "\nVới 15 năm kinh nghiệm đào tạo thực chiến Marketing online, Vương Mạnh Hoàng hiện đang là một trong những chuyên gia Marketing được mời giảng dạy thực tế nhiều nhất cho doanh nghiệp hiện nay. Sở hữu một cộng đồng quan tâm lên tới hơn 15K chỉ riêng trên nền tảng Facebook.\n\n   - CEO Công ty CP Tích Hợp Dịch Vụ Số thành lập từ 2008.\n\n   - Giảng viên đào tạo Marketing online dạy học kinh doanh cho các tập đoàn lớn: VTC, CMC, FPT... các trường ĐH: Ngoại thương, ĐH Quốc gia, Học viện Bưu chính viễn thông...\n\n   - Sở hữu chuỗi cửa hàng bán lẻ gốm sứ Battrang.info lớn nhất Việt Nam.\n\n   - Sở hữu 03 công ty công nghệ triển khai Marketing online.\n\n   - Hơn 10 năm đào tạo dạy học Marketing online cho các tập đoàn lớn về công nghệ thông tin như FPT, CMC, LG, Samsung, VTC, VDC.\n\n   - Nhiều năm kinh nghiệm triển khai nhiều dự án Marketing online cho các công ty Dược lớn như Sao Thái Dương, Hoa Sen, Phúc Hưng,... và  các công ty bất động sản như Cen group, Đất Xanh, Khải Hoàn, Vic,...\n\nNằm trong Top các chuyên gia Marketing Online giàu kinh nghiệm, Vương Mạnh Hoàng là người đã kết hợp thành công giữa kiến thức Marketing hàn lâm và kỹ thuật dạy học kinh doanh online vào thực tiễn để tạo nên phương pháp bán hàng hiệu quả nhất cho các cá nhân và doanh nghiệp.\n\nNhững kiến thức được chia sẻ trong khóa học của thầy đều là những kinh nghiệm thực tiễn đã được triển khai thành công cho hoạt động kinh doanh của trên 2000 doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June112018408pm_vuong-manh-hoang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vuong-manh-hoang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Thạc sỹ Nguyễn Trung Kiên",
    "description": "\nGiảng viên, thạc sỹ Nguyễn Trung Kiên là Chủ tịch HĐQT Công ty cổ phần ACM HOLDINGS và là giảng viên Doanh nhân, cố vấn chiến lược cho nhiều tổ chức, cá nhân uy tín tại Việt Nam như Tập Đoàn Điện Lực (EVN), Ngân hàng Agrinbank, MBKE, PSI,.....\n\nMột số thành tựu thầy đã đạt được:\n\n- Giải thưởng \"Cống hiến Thái Lan\" do Chính phủ Thái Lan trao tặng năm 2019.\n\n- CEO xuất sắc Đông Nam Á năm 2017 do Nhà nước Thái Lan trao tặng\n\n- Top 4 CEO xuất sắc nhất trong Chương trình CEO – Chìa khóa thành công phát sóng VTV1 năm 2012\n\n- Phát động Dự Án “Vì một Việt nam trẻ và khát vọng” – Nick Vujicic năm 2013\n\n- Khách mời thường xuyên trên truyền hình VTV1 trong chương trình CEO - Chìa khóa thành công từ 2012 đến 2020 và Truyền hình Hà nội, VTC, HTV,...\n\n- Nguyên giám đốc Công ty cổ phần chứng khoán Maybank Kim Eng Chi nhánh Hải phòng\n\n- Nguyên giám đốc Công ty cổ phần chứng khoán Phú Hưng Chi nhánh TPHCM\n\nThạc sỹ, CEO Nguyễn Trung Kiên đã giảng dạy cho nhiều Công ty, trường học và tổ chức lớn trên cả nước về các chủ đề quản trị, kinh doanh, văn hoá Doanh nghiệp, khởi nghiệp, bán hàng,... như: Tập đoàn điện lực (EVN), Ngân hàng Agribank, Tổng công ty xây dựng DIC, Đại học quốc gia Hà nội, tổ hợp giáo dục TOPICA, tổ chức giáo dục PTI,...\n\nHãy tìm hiểu nhiều thông tin hơn về Giảng viên, Thạc sỹ, CEO Nguyễn Trung Kiên trên Google với từ khoá \"CEO Nguyễn Trung Kiên\"",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thac-sy-nguyen-trung-kien/May2020211047am_thac-sy-nguyen-trung-kien_thumb.jpeg"
    },
    "url": "https://unica.vn/teacher/ceo-nguyen-trung-kien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Thành Long",
    "description": "\nPhạm Thành Long được biết đến là một diễn giả có tầm ảnh hưởng rất lớn trong lĩnh vực Kinh Doanh Khởi Nghiệp. Anh đã giúp đỡ cho hàng nghìn chủ doanh nghiệp và những cá nhân ấp ủ đam mê khởi nghiệp xây dựng được những chiến lược kinh doanh độc đáo, sáng tạo và thực hiện chúng thành công.\n\nNgoài ra, anh còn được biết đến là một Luật Sư sáng lập ra hãng “Luật Gia Phạm”- Một trong những nhóm 10 Luật Sư xuất sắc của Việt Nam. \n\nCó thể kể đến một số thành tựu nổi trong sự nghiệp của Anh như sau: \n\n1. Luật sư Sao Vàng Đất Việt\n\nPhạm Thành Long bén duyên với nghề Luật Sư chuyên ngành Luật Kinh Doanh và Sở Hữu Trí Tuệ vào năm 2001. Suốt chặng đường cống hiên từ đó đến nay, anh đã gặt hái được rất nhiều giải thưởng trong sự nghiệp của mình:\n\n- Top 5 Luật Sư của năm do Báo Pháp luật và Bộ Tư Pháp bình chọn.\n\n- Doanh nhân Sao Vàng Đất Việt.\n\n- “Luật Gia Phạm” do anh sáng lập lọt vào Top 10 hãng Luật nổi tiếng nhất năm 2011.\n\n2. Diễn giả nổi tiếng trong lĩnh vực Kinh Doanh Khởi Nghiệp\n\nNăm 2013 Phạm Thành Long chuyển hướng sang công việc mới, trở thành người nói chuyện trước công chúng xoay quanh các chủ đề về bản thân và kinh doanh khởi nghiệp. Và cái duyên với sự nghiệp Diễn giả cũng bắt đầu từ đây.\n\nKhông có gì ngạc nhiên khi Anh được biết đến là một Diễn giả, nhà Đào Tạo với số lượng học viên đông nhất Việt nam. Với lối dẫn dắt câu chuyện hài hước, dễ hiểu, cách phân tích đào sâu vấn đề cùng với năng lượng nhiệt huyết, Phạm Thành Long chiếm được rất nhiều cảm tình từ phía học viên. Chính vì vậy, những sự kiện mà anh tổ chức thu hút hàng trăm, thậm chí hàng nghìn học viên tham dự. \n\n3. Top 5 Thế giới Clickbank Affiliate University Contest\n\nKhông dừng lại ở quá trình theo đuổi đam mê kinh doanh trên Internet, để chứng minh tinh thần thép, ý chí mạnh mẽ và khả năng nhạy bén trong kinh doanh, Luật Sư - Diễn giả Phạm Thành Long đã vượt qua rất nhiều người nổi tiếng, triệu phú khác để trở thành người đứng thứ 5 thế giới trong cuộc thi Clickbank Affiliate Contest được tổ chức năm 2015. Ngoài ra Luật sư - Diễn giả còn ghi tên mình vào hàng ngũ những người tạo ra dòng thu nhập thụ động Internet nhanh nhất thế giới.\n\n4. Giám đốc hỗ trợ nhiều Chapter liên tiếp nắm kỷ lục BNI Thế giới\n\nỞ khu vực Hà Nội 06, Anh còn giữ vai trò Giám đốc BNI (tổ chức uy tín nơi kết nối doanh nhân trên toàn Thế giới). Hiểu được sứ mệnh cao cả của mình trong việc kết nối các tổ chức kinh doanh, doanh nhân trên thế giới, anh đã tạo nên một hiệu ứng vô cùng tích cực trong cộng đồng doanh nhân Việt Nam và toàn cầu. Bằng chứng là việc anh đã cho ra mắt 2 Chapter lớn nhất thế giới: Dragon Chaper và trust Chapter. Chính sự kiện này đã đánh dấu một kỷ lục mới của BNI trong suốt lịch sử 30 năm hình thành và phát triển. Đây cũng là một minh chứng rõ ràng nhất cho sự thành công của nền kinh tế Việt Nam, từ một đất nước có nền kinh tế yếu kém cùng với kỹ thuật lạc hậu, các doanh nghiệp Việt Nam đã nhanh chóng vươn lên và khẳng định vị thế của mình trên đấu trường quốc tế. \n\n5. Truyền cảm hứng bằng việc Đi bộ xuyên Việt 1900km trong 33 ngày từ Sài Gòn ra đến Hà Nội\n\nHành trình “Đi bộ Xuyên Việt” được diễn ra trong 33 ngày đêm với 1900km từ Sài Gòn ra đến Hà Nội vào năm 2013. Điều đặc biệt của chuyến hành trình này là Anh chỉ mang 686.000d trong suốt thời gian thực hiện những trải nghiệm của mình. Sự kiện này đã giúp Diễn giả Phạm Thành Long truyền cảm hứng mạnh mẽ tới những người đang gặp phải rào cản lớn trong cuộc sống và sự nghiệp mà họ chưa thể vượt qua. Phá bỏ sự tự tin và vượt qua giới hạn của bản thân chính là những thông điệp mà anh muốn nhắn gửi thông qua hành trình đầy ý nghĩa này. \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February282018939am_pham-thanh-long_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-thanh-long",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Yến Đỗ",
    "description": "\nGiảng viên Yến Đỗ - Giám đốc điều hành GPO - Công ty chuyên về dịch vụ nhân sự: tuyển dụng, đào tạo, outsourcing và tư vấn quản trị nguồn nhân lực.\n\nTốt nghiệp Thạc sỹ quản trị kinh doanh tại Đại học Hawaii, Hoa Kỳ. \n\nChị là bậc thầy trong lĩnh vực tư vấn tuyển dụng cho doanh nghiệp, người đã tuyển dụng hàng ngàn vị trí từ nhân viên mới ra trường tới các vị trí cao cấp cho các tổ chức trong và ngoài nước.\n\nChị từng là Giám đốc Nhân sự, Giám đốc đào tạo, Giám đốc tuyển dụng vùng của những tổ chức quốc tế, các tập đoàn đa quốc gia như LG, Nortel Networks, Techcombank,.....",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/September1520161024am_yen-do_thumb.png"
    },
    "url": "https://unica.vn/teacher/yen-do",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "David Thanh",
    "description": "\nChuyên gia Digital Marketing David Thanh \n\n- Giám đốc học viện INET HCM\n\n- Kinh nghiệm làm kinh doanh online hơn 8 năm.\n\n- Hơn 3 năm Kinh nghiệm giảng dạy các bộ môn Digital Marketing (MOM, SEO, Email Marketing, Mobile Marketing, Thiết Kế Web chuẩn SEO) tại INET Academy. \n\n- Chuyên gia tư vấn tên miền và thương hiệu số tại INET Corporation.\n\n- Đạo diễn tổ chức, và truyền thông các chương trình qui mô lớn từ 500-1000 người như Internet Startup, Domain Day và Gala Domainer.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/xuan2016/September262016322pm_david-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/david-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tuấn Hà",
    "description": "\nTuấn Hà – CEO Vinalink, Chủ tịch CLB SEO Việt nam Vietseo.vn , Ủy viên thường trực Họ Hà Việt nam.\n\nGiảng viên thỉnh giảng cao học Marketing CFVG Pháp Việt.\n\nSáng lập mạng Khảo sát trực tuyến Việt nam Vietnamsurvey.com.\n\nSáng lập Học viện Đào tạo Marketing lớn nhất Việt nam – Vinalink.Academy với số lượng học viên theo học kinh doanh lên đến 3500/ năm tại Hà Nội và TPHCM.\n\nĐồng sáng lập và là Phó chủ tịch VMCC – Cộng đồng tiếp thị và Truyền thông Việt Nam www.vmcc.org.vn\n\nCÔNG VIỆC CHÍNH : Tư vấn chiến lược Digital marketing; Sáng tạo ý tưởng cho chiến dịch truyền thông; Giám sát thực thi triển khai các chiến dịch marketing; Đào tạo và chuyển giao nhân lực marketing; Giảng viên chuyên nghiệp tại các khoá học Marketing Online trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/November122016351pm_tuan-ha_thumb.png"
    },
    "url": "https://unica.vn/teacher/tuan-ha",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Cát Văn Khôi",
    "description": "\nAnh Cát Văn Khôi - CEO Công ty trò chơi và giải trí TOMCITY\n\nHơn 10 năm kinh nghiệm về Kinh doanh Online\n\nTác giả cuốn sách \"Bạn chính là số một\" - Top Best Seller của Kho vàng tri thức VTC2\n\nSáng lập phần mềm quản lý bán hàng Sapo - Giải thưởng sao Khuê 2015\n\nPhó chánh văn phòng Hiệp hội Thương mại điện tử Việt Nam VECOM\n\nGiám đốc trung tâm đào tạo Chuỗi cửa hàng Mẹ và bé Shoptretho.com.vn - 40 Siêu thị trên toàn quốc\n\nSáng lập giải pháp quản lý bán hàng Sapo hơn 50.000 khách hàng",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/khoicatg7/September520191144am_cat-van-khoi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/cat-van-khoi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Minh Tuấn",
    "description": "\nNgười đã truyền cảm hứng cho hàng ngàn doanh nhân thay đổi cách kinh doanh của họ, tạo ra sự thay đổi mạnh mẽ.\n\nLê Minh Tuấn sở hữu 3 công ty khách nhau hoạt động trong lĩnh vực Nội thất, thương mại, đào tạo.\n\nSau nhiều lần phá sản Lê Minh Tuấn đã rút ra những bài học đắt giá và nguyên lý để thành công trong kinh doanh, Lê Minh Tuấn đem những kiến thức đó truyền cảm hứng cho những doanh nhân khác tạo lên sự thay đổi đột phá cho doanh nghiệp.\n\nLà người tư vấn cho các doanh nghiệp về hệ thống bán hàng và đào tạo kỹ năng bán hàng.\n\nGiám đốc hỗ trợ BNI Hà Nội 6 (Tổ chức kết nối doanh nhân toàn cầu)\n\nLê Minh Tuấn đã tham gia chương trình CEO “Chìa khóa thành công” trên VTV 3 năm 2013\n\nLà Trainer truyền cảm hứng mạnh mẽ giúp hơn 5000 người thay đổi thành công.\n\nĐã từng học trực tiếp từ những bậc thầy trên thế về bán hàng như Blair Singer, jordan belfort, T.Harv Eker...vv",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/Thaoptt/October282016955am_le-minh-tuan_thumb.png"
    },
    "url": "https://unica.vn/teacher/le-minh-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Minh Thái",
    "description": "\nGV: NGUYỄN MINH THÁI\n\nCó hơn 6 năm kinh nghiệm trong lĩnh vực Xuất Bản Số - Tự Xuất Bản và 12 năm trải nghiệm thế giới Marketing và Kinh doanh trên Internet.\n\nĐã đào tạo hơn 2000 học viên và tư vấn cho hơn 100 doanh nghiệp.\n\nLà nhà tư vấn chiến lược marketing và kinh doanh cho các doanh nghiệp hiện đại\n\nSáng lập Học viện Xuất Bản Số - Học viện hướng dẫn Xuất Bản Sản Phẩm Số đầu tiên tại Việt Nam.\n\nTác giả - Nhà đào tạo viết sách - xuất bản sách và bán sách.\n\nNguyễn Minh Thái - Chuyên gia Internet Marketing, xây dựng hệ thống thu nhập thụ động online.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/November302016853am_nguyen-minh-thai_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-minh-thai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ngọc Hưng",
    "description": "\nThạc sỹ Nguyễn Ngọc Hưng - Giảng viên Đại học Thương mại\n\nChuyên gia huấn luyện bán hàng, tư vấn quản trị bán hàng\n\nHiện anh đang là Trưởng ban chuyên gia Học viện đào tạo bán hàng STC Việt Nam\n\nThạc sỹ Nguyễn Ngọc Hưng có kinh nghiệm huấn luyện bộ phận kinh doanh của các doanh nghiệp, thuộc các lĩnh vực: Điện máy, thiết bị văn phòng, thời trang, hàng tiêu dùng, dược phẩm, du lịch, giáo dục, bảo hiểm, phần mềm, thiết bị an ninh, bất động sản,...gồm những doanh nghiệp lớn như: Ngân hàng MB, VIB, Dược Hậu Giang, Đạm Ninh Bình, ViNuCo, Giovani, Việt Tiến...",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December202016527pm_nguyen-ngoc-hung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ngoc-hung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Tùng",
    "description": "\nChuyên gia Marketing, Founder PizzaHome và Mopi Hoàng Tùng\n\nKinh nghiệm 10 năm trực tiếp mở nhà hàng và làm marketing trong lĩnh vực F&B. Có kiến thức chuyên sâu về marketing chiến lược, digital marketing và nhượng quyền trong lĩnh vực F&B.\n\nTác giả sách: \"Chiến lược marketing Hiện đại - Từ thực tiễn thương trường\"\n\nSáng lập viên/Giám đốc CTCP 1 PLUS, Set up và Quản lý Nhà hàng VietKitchen\n\nTrưởng phòng Marketing CTCP My Way Hospitality, chịu trách nhiệm marketing cho chuỗi Café My Way\n\nThành viên ban cố vấn CLB Truyền thông Tiếp Thị Việt Nam VMCC\n\nThành viên Ban giám khảo Giải thưởng Khởi nghiệp Lương Văn Can\n\nSáng lập viên/Thành viên HĐQT CTCP Đầu tư Phát triển Đông Dương\n\nSáng lập viên/Thành viên HĐQT CTCP Café TAD, triển khai Chuỗi Coffee Bike\n\nSáng lập viên/Quản lý chuỗi thương hiệu đồ ăn nhanh Pizza Home",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoang-tung/November272020941am_hoang-tung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-tung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Dương Duy Bách",
    "description": "\nDiễn giả, Doanh nhân trẻ Dương Duy Bách - người sáng lập công ty giáo dục và tổ chức sự kiện FLY Việt Nam.\n\nLà một trong những diễn giả trẻ nhất tại Việt Nam\n\nDương Duy Bách đã tổ chức rất nhiều khóa học LÀM CHỦ TUỔI 20 với quy mô hàng ngàn người để truyền cảm hứng cho thế hệ trẻ về sống tích cực và tinh thần tự lập.\n\nLà học trò xuất sắc những của những nhà huấn luyện hàng đầu thế giới và Việt Nam như Robert Kiyosaki﻿, Blair singer, Peng joon, Tony robbins, Phạm Thành Long, Nguyễn Vĩnh Cường...\n\nLà tác giả trẻ của cuốn sách bán chạy nhất trong lĩnh vực phát triển bản thân: Cuốn sách: Làm chủ tuổi 20",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December202016636pm_duong-duy-bach_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/duong-duy-bach",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Thành Đô",
    "description": "\nThành Đô CEO của trường INRADO - Trường đào tạo tài chính cá nhân đầu tiên tại Việt Nam\n\n7 năm kinh nghiệm trong lĩnh vực giáo dục\n\nTừng sáng lập đầu tư các dự án Khu giải trí Relax Club, Cafe phố Wall Kỳ Anh, INRADO chuyên bán, đầu tư Bất động sản\n\nĐặc biệt có kinh nghiệm trên 3 năm Điều hành, quản lý hệ thống chuyển tiền lớn nhất thế giới Westion union làm việc với giới Ngân hàng, tiệm vàng trên cả nước với hàng chục triệu đô la doanh số mỗi tháng",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/December2520161031am_thanh-do_thumb.png"
    },
    "url": "https://unica.vn/teacher/thanh-do",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Mạnh Hà",
    "description": "\n5 Năm kinh nghiệm làm 3D mô phỏng và các hệ thống thực tại ảo\n\n4 Năm làm 3D game, hoạt hình\n\nAnh đã có nhiều năm mở lớp đào tạo online. Hỗ trợ cộng đồng người sử dụng Blender tại Việt Nam\n\nHiện tại, anh đang giảng dạy trực tiếp tại các công ty kiến trúc, làm phim hoạt hình\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/July122017536pm_nguyen-manh-ha_thumb.jpeg"
    },
    "url": "https://unica.vn/teacher/nguyen-manh-ha",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Văn Tuấn",
    "description": "\nChuyên gia tư vấn, nhà đào tạo bán hàng Trần Văn Tuấn đã huấn luyện cho hơn 5.000 người về kinh doanh, bán hàng.\n\nNgười sáng lập và Giám đốc điều hành của Công ty Chiến Lược và Đào Tạo TASA\n\nAnh đã trực tiếp tư vấn chiến lược kinh doanh cho hơn 500 chủ doanh nghiệp vừa và nhỏ.\n\nGiúp cho các giám đốc, ông chủ tìm ra được định hướng, cách quản lý nhân sự kinh doanh, giải pháp bán hàng hiệu quả.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/11_tran-van-tuan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-van-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Hoàng Hải",
    "description": "\nTốt nghiệp Thạc sỹ: MBA Đại học Quốc gia KHCN Đài Loan và MA Đại học RMIT\n\nKinh nghiệm quản trị trên 15 năm\n\nGiám đốc Đào tạo tư vấn Hiệp hội khởi nghiệp Quốc gia (VINEN) và Học viện Chiến lược &Nhân sự Kingsman\n\nĐã giảng dạy và tư vấn tại hàng chục doanh nghiệp, Tập đoàn với hàng ngàn học viên",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/doanhuyen209@gmail.com/March302017812pm_nguyen-hoang-hai_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-hoang-hai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Văn Thượng Hỉ",
    "description": "\nGV: Văn Thượng Hỉ - Văn Hỉ\n\nNhà đào tạo Marketing Online\n\nHơn 5 năm kiếm tiền online với Clickbank, tạo được thu nhập trên $1000 mỗi tháng\n\nVăn Thượng Hỉ có 2 năm kinh nghiệm trong lĩnh vực đào tạo, hơn 10 khóa học online với trên 200 học viên và\n\nhơn 5 khóa học Offline được tổ chức ở 2 miền bắc nam\n\nNgười sáng lập ra cộng đồng Marketing Online kết nối anh em bắc nam\n\nNgười truyền cảm hứng và cho đi điên cuồng trên các video và livestream ...",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/November302016953am_van-thuong-hi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/van-thuong-hi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đặng Trọng Khang",
    "description": "\nGiảng viên Đặng Trọng Khang là người có thâm niên đầu tư thực tế gần 15 năm trong thị trường chứng khoán từ 2006 - 2020\n\nNgười chia sẻ về Phương pháp đầu tư chứng khoán theo Luật Nhân Quả - Causality Investing\n\nChuyên gia chứng khoán tại NIK Capital\n\nCEO CTCP Minh Bảo Tín\n\nTrưởng VPDD Bình Dương - Cty chứng khoán Vietcombank (2016 - 2018)\n\nTừ 2014 đến nay, đã chia sẻ cho hơn 65.000 lượt người về đầu tư chứng khoán qua các khoá học kinh doanh \"đỉnh cao\"\n\nLà diễn giả về đầu tư cổ phiếu được đánh giá cao tại Việt Nam\n\nĐược mời đứng chung sân khấu với nhiều doanh nhân - diễn giả hàng đầu như Thầy John C.Maxwell, Thầy Mark Victor Hansen, Doanh nhân Phạm Đình Đoàn, Doanh nhân Đỗ Cao Bảo, Thầy Nguyễn Thành Tiến...\n\nWebsite: https://dangtrongkhang.com/",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dang-trong-khang/November122020202pm_dang-trong-khang_thumb.png"
    },
    "url": "https://unica.vn/teacher/dang-trong-khang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Minh Cường",
    "description": "\nGiảng Viên Nguyễn Minh Cường không chỉ là một nhà diễn giả đào tạo kỹ năng kinh doanh, khai phá khả năng con người mà còn là người làm việc nhiều năm trong lĩnh vực kinh doanh và đạt những thành tích xuất sắc.\n\n2007 - 2009 : Phụ trách Marketing Trung tâm truyền hình Cáp\n\n2009 - 2012 : Giám Đốc Công TY TNHH MTV Nam Cường Phát\n\n2013 - 2014 : Phụ trách kinh doanh Honda.\n\n2014 đến nay Tổng Giám Đốc Công Ty Cổ Phần Thương Mại Dịch Vụ Hanaco.\n\n2017 Thành lập Công Ty Cổ Phần Đầu Tư Phát Triển Nụ Cười Việt ( Vietsmile)  là một ứng dụng tiện ích mạng xã hội được tích hợp nhiều tính năng để hỗ trợ người dùng tốt hơn trong việc sử dụng giải trí và kinh doanh tiện lợi hơn. Hiện đã và đang có hơn 400,000 thành viên và hàng trăm doanh nghiệp đăng ký sử dụng dịch vụ.\n\nNăm 2016 Giảng Viên Nguyễn Minh Cường là người đồng sáng lập NF Group. Đây là đơn vị chuyên đào tạo tư duy kinh doanh, kỹ năng thuyết trình, kỹ năng kinh doanh và thực hiện các chiến lược phát triển cho các cá nhân tập thể. Là người tư vấn chiến lược phát triển và xây dựng thương hiệu cho tổ chức.\n\nThường xuyên giảng dạy, đào tạo về kỹ năng bán hàng, kỹ năng kinh doanh và phương pháp xây dựng đội nhóm kinh doanh (Tuần/2 lần) cho CNNV.\n\nGiảng dạy, đào tạo cho hơn 1000 người về kỹ năng và phương pháp làm việc trong kinh doanh MLM.\n\nLà người xây dựng và phát triển triển hệ thống MLM mạnh nhất khu vực trong nhiều năm liên tục.\n\nThường xuyên tổ chức các chương trình đào tạo kỹ năng kinh doanh trực tuyến, các phương pháp áp dụng công nghệ internet vào ngành kinh doanh theo mạng.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/February42017938am_nguyen-minh-cuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-minh-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lai Stream",
    "description": "Là một nhà Huấn Luyện hàng đầu trên sân khấu, ông đã được huấn luyện bởi Robert Kiyosaki, Peng Joon, Blair Singer, Alex mandosisian, Joel Bauer và những nhà lãnh đạo về việc thay đổi tư duy, động lực vượt qua bản thân và cách tiếp thị hàng đầu từ khắp nơi trên thế giới. \nAnh ấy đã đào tạo cho hàng ngàn người hơn 16 tỉnh thành trên toàn quốc. \nTrong năm 2016, Lai Stream có được một cột mốc quan trọng khi anh là tác giả của cuốn sách bán chạy nhất của mình – AutoBizNet.com Bí Mật Đế Chế Doanh Nghiệp Online Tự Động, không những được yêu thích bởi con người việt nam mà còn gần 20 nước trên toàn cầu. \nLai Stream là Giám đốc điều hành và là nhà sáng lập PE (Primo Empire) Toàn Cầu – một thương hiệu toàn cầu và đam mê giúp mọi người làm thế nào để tạo ra và duy trì một doanh nghiệp trực tuyến tự động.\nFanPage: https://www.facebook.com/LaiStream/ để cập nhật các thông tin và khoá học ưu đãi dành cho bạn nhé!",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/February102017942am_lai-stream_thumb.png"
    },
    "url": "https://unica.vn/teacher/lai-stream",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Ngọc Quyền",
    "description": "\n- Vũ Ngọc Quyền là Founder Học Viện PAcademy, Trung Tâm Đào Tạo Digital Marketing Thực Chiến\n\n- Quản trị viên Cộng đồng Kinh doanh PGroup. Hỗ trợ các thành viên triển khai đồng bộ Hệ thống kênh Marketing Online với mô hình Kinh doanh mới nhất\n\n- Kinh nghiệm chạy quảng cáo Facebook kết hợp các trang thương mại điện tử đa kênh Zalo, Instagram, Youtube...\n\n- Kinh Doanh Online Thương mại điện tử các ngành hàng: Gia dụng thông minh, Thời trang, Giảm cân, Tăng cân, Mẹ bé, Mỹ phẩm, Dụng cụ thể dục thể thao, ...\n\n- Tư  vấn xây dựng Fanpage, xây dựng kênh Marketing Online cho hàng trăm Shop online: thời trang, du lịch, ẩm thực, đồng hồ công nghệ,....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/vungocquyen106@gmail.com/December122019352pm_vu-ngoc-quyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-ngoc-quyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hòa Yody",
    "description": "Tổng giám đốc điều hành Thời trang YODY\nĐã đào tạo về quản trị doanh nghiệp cho hàng trăm người ở cấp lãnh đạo, quản lý.\nLà diễn giả truyền động lực cho hàng trăm CEO vượt qua rào cản khởi nghiệp và bế tắc trong điều hành doanh nghiệp ĐỘI NHÓM VÔ ĐỊCH, LÃNH ĐẠO TRUYỀN CẢM HỨNG …)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February2820181000am_hoa-yody_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoa-yody",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Kevin Nguyen",
    "description": "Kevin Nguyễn là Trưởng nhóm đào tạo và Trưởng nhóm Tư vấn chiến lược của Quỹ đầu tư Forex VietNam Capital\nHơn 10 năm kinh nghiệm giao dịch trong thị trường ngoại hối\nKevin Nguyễn với trên 5 năm kinh nghiệm giảng dạy kinh doanh ngoại hối\nCó nhiều học viên làm công tác giảng dạy sau khi hoàn thành khóa học\nCó nhiều học viên giao dịch tốt với kết quả từ 30% - 150%/ tháng\nCó nhiều học viên trong nước và nước ngoài theo học\nCó học viên là chủ tịch Trương Minh Châu - Chủ tịch CLB Tỷ Phú Tp HCM",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/nguyenthiDieuLinh/March142017207pm_kevin-nguyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/kevin-nguyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Huế (Nguyenthihue.com)",
    "description": "\nChuyên gia tư vấn và đào tạo bất động sản.\n\nThông tin cá nhân: https://www.facebook.com/nguyenthihuevn/ Các bạn học xong nhắn Facebook trên để kết bạn và nhắn số mobile + email, sau đó Huế sẽ add vào nhóm các học viên đã học trên Facebook và Zalo nhé!\n\nMình có hơn 8 năm kinh nghiệm trong lĩnh vực môi giới bất động sản\n\nNhưng điều này không quan trọng lắm đâu!!! Mà quan trọng những năm đó mình rút ra các thông điệp sau đây: \n\nThông điệp từ Giảng viên Vũ Huế (Nguyenthihue.com) gửi các học viên yêu quý! \n\n1. Trên đây chỉ là những kinh nghiệm thực tế, trải nghiệm, bài học mình đã đúc rút ra trong quá trình mình, nhiều bài học xương máu khi  làm môi giới bất động sản trong hơn 8 năm qua. \n\n2. Quá trình áp dụng thực tế của các bạn (không phải ai khác) mới chính là bài học tốt nhất để áp dụng, trải nghiệm và sáng tạo để phục vụ được khách hàng tốt nhất và từ đó giúp khách, giúp mình các bạn sẽ có sales chốt. \n\n3. Ai cũng mong muốn chốt sales nhưng ít ai sẽ đi làm từ những việc nhỏ để có được sales đó, hãy làm từ những việc nhỏ sẽ có kết quả. \n\nVà mình mong rằng những kiến thức này có thể giúp ích trong quá trình chính các bạn áp dụng trong thực tế khi làm môi giới bất động sản. \n\n---> Bí quyết thực sự: hãy làm điều bạn thích và đam mê bạn sẽ thấy được thú vị trong công việc (không hẳn là tiền) nhé!!! \n\n@@@ Nếu bạn có thắc mắc, trao đổi, thảo luận vui lòng comment bên dưới phần \"thảo luận\" nhé! \n\nP/S: Chúc các bạn học viên có những bài học thú vị, thành công và hạnh phúc! \n\nThân ái,\n\nVũ Huế (Nguyenthihue.com) ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/Huesungroup@gmail.com/March232018611pm_nguyen-thi-hue-vu-hue_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-hue",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Đăng Khoa",
    "description": "\nLuật sư Đỗ Đăng Khoa Là một luật sư chuyên ngành bất động sản với hơn 15 năm kinh nghiệm trong lĩnh vực tư vấn pháp luật về đất đai, nhà ở, xây dựng và đầu tư phát triển dự án bất động sản. Luật sư Khoa đã trải nghiệm hàng ngàn lượt tư vấn giao dịch nhà đất và đầu tư bất động sản; Tham gia tranh tụng hàng trăm vụ án tranh chấp về nhà đất tại Tòa án, Trọng tài; Thực hiện tư vấn pháp lý cho nhiều dự án bất động sản lớn tại Việt Nam.\n\nHiện Luật sư Khoa là Giám đốc điều hành Công ty Luật Bất Động Sản Hưng Vượng\n\nNgoài ra, Luật sư Khoa còn là giảng viên thỉnh giảng của Học Viện Tư Pháp để giảng dạy cho học viên học nghiệp vụ luật sư. Và Viện Khoa học Xây dựng cũng mời giảng dạy về kinh doanh bất động sản cho các học viên làm môi giới và đầu tư bất động sản.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/luatsukhoa@yahoo.com/November302017842am_do-dang-khoa_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/do-dang-khoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hồ Minh Chính",
    "description": "\nHồ Minh Chính là chuyên gia hàng đầu về huấn luyện bán hàng, quản lý bán hàng và kỹ năng quản trị cho cấp Quản Lý và lãnh đạo các công ty tại Việt Nam. Kỹ năng và phương pháp huấn luyện hiện đại theo tiêu chuẩn quốc tế. Hồ Minh Chính đã từng học và làm việc chuyên môn về huấn luyện trong và ngoài nước.\n\n• Chuyên gia của Hội Hàng Việt Nam Chất Lượng Cao.\n\n• Thành viên Ban Giám Khảo Gameshow truyền hình “Người Bán Hàng Số 1” phát sóng của Đài Truyền Hình Tp.HCM. (HTV). \n\n• Chuyên Gia Huấn Luyện Cao Cấp, phụ trách huấn luyện về công nghệ quản lý bán lẻ thuộc dự án Hỗ Trợ Và Phát Triển Hệ Thống Phân Phối Việt Nam do Trung Tâm Nghiên Cứu kinh Doanh và Hỗ Trợ Doanh Nghiệp BSA tổ chức và Bộ Công Thương tổ chức.\n\n• Chuyên gia Hồ Minh Chính đã tham gia huấn luyện cho hàng trăm doanh nghiệp tại Việt Nam. Với hơn 20.000 người đã tham gia các khóa huấn luyện do Hồ Minh Chính trực tiếp hướng dẫn.\n\n• Cộng tác viên và là tác giả viết bài các chủ đề như: Làm thế nào để trở thành CEO chuyên nghiệp?, Giám đốc bán hàng chuyên nghiệp, Quản lý cấp trung chuyên nghiệp, Sự khác biệt quản l‎ý và lãnh đạo, Công thức bán hàng 6C … in trên các tờ báo nổi tiếng như: Tạp chí Thành Đạt, tạp chí Phong Cách Doanh Nhân, Doanh Nhân 360 độ, Cẩm nang Tiêu và Dùng, Báo Sài Gòn Tiếp Thị và Báo Tuổi trẻ…\n\n• Giảng viên và chuyên gia hợp tác cùng với L&A.\n\n• Giảng viên tại Trường Doanh Nhân PACE, phụ trách giảng dạy các chương trình về Kỹ Năng Bán Hàng và Quản Lý Bán Hàng.\n\n• Giảng viên Quốc tế cho Tập đoàn Giáo Dục QBIAN Hồng Kông tại khu vực Châu Á\n\n• Giảng viên Quốc tế cho Tập đoàn Giáo Dục Language Link Anh Quốc tại Việt Nam\n\n• Giảng viên trực tuyến tại Unica sở hữu rất nhiều những khoá học kinh doanh đỉnh cao ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/January192017906am_ho-minh-chinh_thumb.png"
    },
    "url": "https://unica.vn/teacher/ho-minh-chinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quang Ngọc",
    "description": "\nAnh Nguyễn Quang Ngọc là người Sáng lập & Diễn giả Công ty CP TV&ĐT Cơn Bão Triệu Phú, Sáng lập & Chủ tịch HĐQT Công ty CP Tiếp Thị Cơn Bão, và là Dịch giả cuốn sách nổi tiếng về Luật Hấp Dẫn – The Secret của Rhonda Byrne.\n\nAnh là một diễn giả đầy tâm huyết, từ năm 2010 tới nay cùng với đội ngũ Cơn Bão Triệu Phú, anh đã trực tiếp đứng lớp chia sẻ kiến thức cho hơn 16.000 người Việt Nam. Đối với hàng ngàn học viên từng có cơ hội học tập cùng anh tại cả Chìa khóa làm giàu và các lớp học Marketing Online chuyên sâu thì “anh là một nhà lãnh đạo, một diễn giả có trái tim ấm áp, có cách chia sẻ tận tâm và có trách nhiệm, mang lại những giá trị đầy tính nhân văn; anh có khả năng truyền cảm hứng, nghị lực đến học viên để họ hướng đến một cuộc sống tươi đẹp, hạnh phúc và đầy ý nghĩa\n\nAnh luôn kiên trì theo đuổi sứ mệnh mang lại giá trị tốt đẹp cho cuộc sống. Nền tảng cho thành công của anh là những kiến thức học kinh doanh đã và đang được chia sẻ đến hàng ngàn người Việt Nam. \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/December1320161152am_nguyen-quang-ngoc_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-quang-ngoc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Mai Phương",
    "description": "\nNgười có 7 năm kinh nghiệm trong ngành xuất nhập khẩu và hướng dẫn đào tạo học viên chuyên sâu về lĩnh vực xuất nhập khẩu.\n\nHiện đang là Giám đốc Công ty TNHH đào tạo và xuất nhập khẩu Hưng Thịnh. Công ty chuyên về xuất khẩu năng lượng sạch…sang các Thị trường nước ngoài chủ yếu là Nhật Bản, Hàn Quốc và Đài Loan. Ngoài ra, Ms.Phương còn là cố vấn, set up phòng xuất nhập khẩu, tư vấn hải quan, thủ tục xin giấy phép xuất nhập khẩu cho các Công ty xuất nhập khẩu trong nước.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/thaoptt09@gmail.com/March3020171139am_bui-mai-phuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/bui-mai-phuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Unica",
    "description": "\nUnica - Hệ thống đào tạo trực tuyến, được vận hành bởi iNET Academy - học viện Internet Marketing với hơn 100.000 học viên.\n\nCổng kết nối Chuyên gia với Học viên trên các lĩnh vực, đề tài hấp dẫn: Kinh doanh khởi nghiệp, Marketing, Bán hàng, Nuôi dạy con, Ngoại ngữ, Tin học văn phòng, Thiết kế, Sức khỏe, nghệ thuật,….\n\nNơi quy tụ đội ngũ Giảng viên, Chuyên gia, Diễn giả, Doanh nhân giàu kinh nghiệm, có uy tín và mang trong mình khát khao chia sẻ giá trị tới các bạn học viên thân yêu.\n\nVới Unica, bạn có thể học mọi lúc, mọi nơi. Chỉ cần 1 chiếc máy tính kết nối Internet hay chiếc Smartphone nhỏ gọn là bạn đã \"Nắm trọn cả tri thức trong tầm tay!\"\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/thaoptt09@gmail.com/April82017704pm_unica_thumb.png"
    },
    "url": "https://unica.vn/teacher/unica",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trọng Thơ",
    "description": "\nChuyên gia Marketing online Nguyễn Trọng Thơ - CEO iNET đã có hơn 14 năm kinh nghiệm đào tạo, giảng dạy và chia sẻ về Marketing qua các khoá học Marketing Online\n\nAnh đã giúp cho hàng chục nghìn người, trong đó có rất nhiều chủ doanh nghiệp và các cá nhân đã tìm ra phương hướng và hoạch định lại hoạt động kinh doanh của họ hiệu quả hơn.\n\nMục tiêu của GV Nguyễn Trọng Thơ là chia sẻ cho hơn 1.000.000 người và giúp cho hàng ngàn người thành công trên Internet.\n\nNhiều sự kiện lớn về Đào tạo khoá học Kinh doanh Online, Internet Marketing dưới sự tham gia của anh với tư cách host - người giảng dạy: Trainer Summit 2017, Affiliate Summit 2017, Internet Marketing,...",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/August52016403pm_nguyen-trong-tho_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-trong-tho",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Phan Anh",
    "description": "\nChuyên gia Marketing Online Nguyễn Phan Anh\n\nCEO PA Marketing; Co-Founder chuỗi cửa hàng thời trang CROWN SPACE\n\nNguyễn Phan Anh một chuyên gia đào tạo, tư vấn chiến lược và triển khai giải pháp về E-Commerce, E-Business, E-Marketing, Online Sales... rất có tiếng trong ngành\n\n- Là giảng viên Đại học với hơn 12 năm nghiên cứu - giảng dạy tại các trường đại học trong chuyên ngành Thương mại điện tử và Marketing điện tử.\n\n- Tốt nghiệp 04 trường đại học:\n\n     + Cử nhân Kinh tế Đại học Thương mại.\n\n     + Cử nhân Luật Đại học Luật Hà Nội.\n\n     + Thạc sỹ Quản trị kinh doanh quốc tế chuyên ngành Business & Marketing - Đại học Nice - Sophia Antipolis.\n\n     + Thạc sỹ Luật học chuyên ngành Luật kinh tế Đại học Luật Hà Nội.\n\n- Hơn 12 năm hoạt động và làm kinh doanh thực tế với những dự án kinh doanh chuỗi cửa hàng thời trang trẻ em cao cấp CROWN SPACE; tư vấn, đào tạo, triển khai marketing cho hơn 100 dự án kinh doanh lớn nhỏ, nhiều thương hiệu khác: Royale Baby; CrownUK; Eva Sports; Gato; Lương Sơn Quán, Ao Quán, Phú Sơn Resort, Mật Ong Beelove; Lotus Homegifts, My My Giầy…\n\n- Hơn 5 Năm làm đạo tạo về Online Marketing chính thức cho doanh nghiệp, với số lượng học viên học online qua các khoá học Marketing online và các khoá học SEO \"đỉnh cao\" trên Unica hay offline lên tới hơn 6.000 học viên. Trung bình mỗi tháng có khoảng 500 học viên mới học online video.\n\n- Nguyễn Phan Anh từng được mời đào tạo cho các công ty lớn như VTC, VTC Mobile, iNet, Trung tâm CNTT Sở Thông tin & Truyền thông Hà Nội, Vietnam Airlines, Mobifone, Mobifone Plus; Viettel......\n\n- Là người trực tiếp chạy quảng cáo cho hơn 200 nhãn hàng, sản phẩm với hơn 3 triệu USD tiền quảng cáo trên Facebook và Google, bao gồm rất đa dạng các mặt hàng và lĩnh vực như nhà hàng, đồ ăn, thực phẩm, quần áo, nước hoa, mỹ phẩm, đồng hồ, Spa, Fitness, Yoga, các trung tâm tiếng anh, các trường đại học v.v…",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/January1820171010am_nguyen-phan-anh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-phan-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Ngọc Sơn",
    "description": "\nHoàng Ngọc Sơn - Chuyên gia huấn luyện đầu tư và kinh doanh Vàng và hàng hoá nhiều năm kinh nghiệm tại Việt Nam.\n\nTham gia huấn luyện các nhà đầu tư tại các công ty lớn trong cả nước như : Sở Giao Dịch Hàng Hóa Việt Nam (Bộ Công Thương), tham gia chia sẻ kinh nghiệm giao dịch tại Đại Học Tôn Đức Thắng năm 2008, Đại học Ngân Hàng 2012,…\n\nHoàng Ngọc Sơn là người phát triển thành công ứng dụng Dự Báo Giá Vàng – ứng dụng hàng đầu Châu Á đã giúp nhiều người kinh doanh Vàng giao dịch hiệu quả cao – giúp hàng ngàn nhà đầu tư kinh doanh Vàng trong và ngoài nước thu về lợi nhuận hàng chục nghìn USD cho mỗi giao dịch .\n\nMột trong những người đầu tiên tại Việt Nam thành công trong việc đơn giản hoá hệ thống giao dịch Vàng và Hàng Hoá theo mô hình sóng Elliott – Một trong những công cụ giao dịch hiệu quả cho tiền tệ, hàng hoá, chứng khoán… \n\nGiám khảo cuộc thi Khởi Nghiệp lần 4 năm 2015, lần 5 năm 2016 tại Đại Học Kinh Tế Luật (ĐHQG TPHCM). Cuộc thi Khởi Nghiệp có sự tham gia của các trường đại học nổi tiếng tại TP HCM như Đại Học Kinh Tế, Đại Học Ngân Hàng, Đại Học Marketing…\n\nNhiều học viên đã kiếm thu nhập bình quân 1 tỷ đồng/năm. \n\nNăm 2013, một học viên đã đạt được lợi nhuận 91.000USD/năm.\n\nGiảng viên Hoàng Ngọc Sơn cũng đã đào tạo ra nhiều chuyên gia huấn luyện Forex như Sở Khanh Triệu Phú, Trần Quốc Minh, Lê Minh Thắng (Phó chủ tịch hiệp hội vàng Cà Mau), nhiều học viên đang định cư tại Anh, Úc, Newzeland, Canada, Khối liên Minh Châu Âu…",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/May262017144pm_hoang-ngoc-son_thumb.png"
    },
    "url": "https://unica.vn/teacher/hoang-ngoc-son",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Trung Kiên",
    "description": "\nGiảng viên Trần Trung Kiên - Tác giả - Cố vấn Tác giả sách được bạn đọc yêu thích bình chọn hàng đầu Việt Nam; Chủ tịch HĐQT Công ty Sách Quốc tế Hoàng Gia (RI Books).\n\n- Chuyên gia tư vấn và huấn luyện cao cấp cách sử dụng quyển sách để thành công trong vai trò chuyên gia và doanh nhân\n\n- Trần Trung Kiên đã giúp đỡ hơn 100 Tác giả tại khắp các quốc gia trên thế giới như: Việt Nam, Mỹ, Đài Loan, Pháp, Canada, Nhật, Úc, Hàn Quốc... là những chuyên gia - doanh nhân hàng đầu xuất bản sách thành công, với hơn 107 tựa sách và hơn 100.000 quyển sách đã được xuất bản với hơn 50.000 độc giả đọc sách trên khắp thế giới như: Việt Nam, Mỹ, Pháp, Canada, Đài Loan, Úc, Hàn Quốc, Nhật...",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/June62017333pm_tran-trung-kien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-trung-kien-1",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Chu Quang Minh",
    "description": "\n Thành viên sáng lập KiwiGROUP, đơn vị tiên phong trong lĩnh vực đào tạo, giáo dục, tư vấn giải pháp lẫn cung ứng dịch vụ cho ngành công nghiệp Crypto Currency tại Việt Nam. \n\n Tác giả Ebook \"Crypto Currency & Hành trình triệu đô\" & Thuộc nhóm biên soạn Ebook \"Blockchain 101\"\n\n Hơn 10 năm giữ các vị trí Quản lý/Điều hành tại các công ty trong & ngoài nước như Việt Trung Hoa, HongLeong Bank, Vina-link Group, KiwiGROUP ... \n\n Tham gia đào tạo cho hơn 2.000 học viên về các chủ đề: Tư duy thành công; Quản lý Tài chính cá nhân; Xây dựng Hệ thống Kinh doanh Online .... \n\n 2007 - 2008: Trưởng phòng Marketing & Sales, Trợ lý TGD Công ty Việt Trung Hoa (chuyên tổ chức Hội thảo, Triển lãm Bất động sản/Tài chính)\n 2009 - 2010: Chuyên viên tư vấn Tài chính - Ngân hàng Standard Chartered\n 2011 - 2013: Giám đốc Quan hệ Khách hàng - Ngân hàng Hong Leong Bank\n 2013 - 2016: Giám đốc Chi nhánh Miền Nam - VinalinkGroup\n 2016 - nay: Điều hành KiwiGROUP (Chuyên tổ chức các chương trình Giáo dục, Đào tạo về Tài chính, Đầu tư)\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chuquangminh/August152017938am_chu-quang-minh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/chu-quang-minh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Johnny Thông",
    "description": "\nGV Johnny Thông - Chuyên gia Marketing\n\nKết nối với Johnny Qua facebook https://www.facebook.com/johnnythong.money\n\n Ông là giám đốc Marketing của tập đoàn, là đối tác của công ty sản xuất nước hoa lớn nhất Việt Nam, doanh số hàng năm đạt 300 tỷ VN đồng.\n\nFund Manager tài năng, hiện đang quản lí quỹ đầu tư quốc tế của Anh Quốc tại Việt Nam với khối lượng giao dịch riêng năm 2016 vượt con số 500 tỷ đồng.\n\nKinh nghiệm làm việc:\n\n  Giảng viên đào tạo cho các học viên công ty: Uniliver, Coop Mart, Nitifood, Sài Gòn Tourist, Masan food, LG, Vật Giá, HSBC, PetroVietnam, Sacombank, CMC, Nokia,..\n\n   Chủ Tịch Công Ty Cổ Phần Khai Thác Và Quản Lý Bất Động Sản JT7 ( Đầu Tư Theo Phong Cách Robert kiyosaki)\n\n Tư vấn chiến lược của http://www.bobbybrewers.com/ Việt Nam",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/June212017512pm_johnny-thong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/johnny-thong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Thuần",
    "description": "Top Rated Seller Ebay - Người Bán Hàng Xuất Sắc \nKinh nghiệm support kiếm tiền Dropshipping trên eBay cho hơn 300 học viên >> nhận được rất nhiều phản hồi tốt về sự tâm huyết, nhiệt tình và kiến thức sâu.\nGiáo viên Tiếng Anh - dày dặn kinh nghiệm làm việc trên thị trường quốc tế eBay và Paypal.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/July192017951am_pham-thuan_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-thuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Phước Nhân",
    "description": "Phan Phước Nhân, nguyên giám đốc công ty Tiếp thị AZ chuyên lĩnh vực Marketing Online với thâm niên 4 năm kinh doanh và hơn 1500 khách hàng doanh nghiệp, đa ngành nghề.\nLà doanh nhân đã có trên 7 năm kinh nghiệm về marketing online và kinh doanh online.\nLà cố vấn marketing cho nhiều nhãn hàng như: Hoa tươi Rose & Love, Mỹ phẩm Pure Morning,...\nHơn 3 năm kinh nghiệm kiếm tiền bằng hình thức online (MMO) trong và ngoài nước.\nĐã đào tạo hàng ngàn người khởi nghiệp và quan tâm đến kinh doanh online, marketing online.\nĐã đào tạo hàng trăm chủ shop, doanh nghiệp...xây dựng hệ thống marketing online, kinh doanh online, tự động hóa chăm sóc khách hàng...\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/July2720171107am_phan-phuoc-nhan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/phan-phuoc-nhan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Seb Trần",
    "description": "GV Seb Trần hiện đang là CMO & founder của Shi Marcoms. Ngoài ra, anh còn có nhiều kinh nghiệm trong các lĩnh vực như: \n- Chuyên ngành sư phạm – ĐH KH XH & NV\n- Chuyên viên báo chí & truyền thông – Hội nhà báo Tp.HCM\n- Tâm thức lãnh đạo – Toppion Group\n- Chuyên viên du lịch – Khôi Việt Tourist School\n- Chuyên viên tổ chức sự kiện – Học viện Arti VN\n- Chuyên viên Quản lý dự án – Học viện FMIT\n- Giám đốc hệ thống Internet Marketing – Be Training Group\n- Train the Trainer – Be TrainingGroup\n- Chiến lược bán hàng trên Internet – Gobiz Training\n     Anh đã có kinh nghiệm trên 10 năm về tổ chức sự kiện và có kinh nghiệm 5 năm trong việc giảng dạy và chia sẻ cho mọi người về tổ chức sự kiện cho khách hàng và dạy offline. Đào tạo hơn 20 công ty, 3 trường đại học và 5 đơn vị đoàn thể lớn. \n* Các vị trí đã & đang công tác:\n- Phó Trưởng phòng KD: Cty truyền thông Sóng Việt \n- Trưởng phòng KD: Cty du lịch Hữu Nghị, Trung tâm DV KH & CN – Bộ KH & CN \n- Trưởng ban truyền thông: Tạp chí Đông Nam Á –TW Hội nghiên cứu KH ĐNA & VN \n- Giám đốc điều hành: Cty truyền thông Châu Á, Cty Du lịch Hồng An \n- Giám đốc chiến lược: Cty U & I \n- Cố vấn chiến lược: Cty Dược Thảo Việt, Cty thời trang Sơn Nguyễn \n- Chủ nhiệm: CLB P1\n** Các khóa học về Sales đã đào tạo:\n- Giãi mã ngôn ngữ hình thể\n- Kỹ năng Tele-sales\n- Kỹ năng bán hàng Face to Face\n- Phong Thái Doanh Nhân\n- Kỹ năng giao tiếp\n- Kỹ năng trình bày trước đám đông\n-Tuyệt chiêu tiếp cận VIP\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/May420171156am_seb-tran_thumb.png"
    },
    "url": "https://unica.vn/teacher/seb-tran",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Hiệp",
    "description": "Đã có kinh nghiệm hơn 3 năm làm MMO: dropshipping và FBA \nLà một admin của cộng đồng dropship nổi tiếng hơn 10K thành viên\nCó kinh nghiệm giảng dạy online và offline hơn 1 năm và anh đã đào tạo cho rất nhiều thành viên thành công với lĩnh vực này",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/August92017946am_nguyen-van-hiep_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-van-hiep",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trương Văn Hòa",
    "description": "\nGiảng viên Trương Văn Hòa, chuyên gia Marketing, đã khởi nghiệp chỉ với 250k đi vay, đến nay anh đã có trên 5 năm kinh nghiệm kinh doanh, Marketing.\n\nAnh đã đào tạo marketing và kinh doanh cho hơn 2000 nhà kinh doanh trên khắp Việt Nam.\n\nAnh là người Sáng lập cộng đồng Lamgiau247.com, top 1 website Việt Nam về phát triển cá nhân, Học làm giàu, kiến thức kinh doanh.\n\nĐồng thời là người sáng lập và Giám Đốc điều hành công ty cổ phần PDS VIỆT.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/June2720161019am_truong-van-hoa_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/truong-van-hoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Công Tuyền Darvas",
    "description": "\nCông Tuyền Darvas tốt nghiệp học viện tài chính, và có hơn 12 năm kinh nghiệm tham gia thị trường chứng khoán và nghiên cứu quy luật của thị trường.\n\nTrước đây từng làm trưởng phòng môi giới công ty chứng khoán chứng khoán số 1 Việt Nam là Công ty cổ phần chứng khoán Sài Gòn (SSI) trong 3 năm, sau đó năm 2018 chuyển sang làm việc tại công ty Tân Việt ở vị trí Giám đốc đầu tư và giám đốc chi nhánh TVSI-Mễ Trì.\n\nVới kinh nghiệm giảng dạy thực tế hơn 800 học viên học trực tiếp và hơn 2000 học viên các lớp học Online với các bài phân tích thị trường chuyên sâu từ 2016 đến nay, các điểm sóng lớn của thị trường đều được phân tích một cách khoa học và chính xác đã được kiểm nghiệm thực tế và chứng minh trình độ trên các kênh thông tin Facebook cá nhân hay trên Youtube, với phương pháp phân tích hoàn toàn mới mang bản sắc của Công Tuyền Darvas.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/September2120171220pm_cong-tuyen-darvas_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/cong-tuyen-darvas",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Quang Vinh",
    "description": "\nTừ tháng 10/2008 đến nay: Phó giám đốc bộ phận môi giới chứng khoán - CTCP Chứng Khoán FPT.\n\nTừ tháng 4/2007 đến tháng 10/2008: Trưởng nhóm môi giới - CTCP Chứng Khoán FPT.\n\nTừ tháng 1/2007 đến tháng 4/2007: Nhân viên môi giới CTCP Chứng khoán APEC.\n\nKinh nghiệm: tham gia đầu tư thị trường chứng khoán từ năm 2000 (tính đến nay đã gần 17 năm) và trở thành nhân viên công ty chứng khoán từ tháng 1/2007. Ở vị trí nhà đầu tư cũng như chuyên gia tư vấn đầu tư anh đã có rất nhiều bài học thành công lẫn thất bại trên thị trường chứng khoán. Quá trình đó giúp anh đã xây dựng được cho mình công thức đầu tư hiệu quả và an toàn.\n\nAnh Đã đào tạo cho trên 2000 nhà đầu tư tham gia tìm hiểu và trở thành nhà đầu tư vào thị trường chứng khoán\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/September212017502pm_tran-quang-vinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-quang-vinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Luan Pham",
    "description": "\nLuan Pham sở hữu hơn 10 nút Play bạc Youtube.\n\n- Anh có hơn 5 năm làm quản trị Website và Seo cho ngành dịch vụ bảo vệ; 5 năm làm Youtube.\n\n- Đã đào tạo và giúp đỡ khoảng hơn 100 người kiếm tiền trên Youtube.\n\n- Hiện anh đang quản lý hệ thống hơn 175 kênh Youtube ở Yeah1 Network.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/phamhuukimluan@gmail.com/January202018957pm_pham-huu-kim-luan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/luan-pham",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tôn Thất Anh Khương",
    "description": "Có trên 3 năm kinh nghiệm trong lĩnh vực chăm sóc thú cưng.\nĐã từng tham gia học tập tại nhiều nước trên thế giới, sở hữu bằng cấp quốc tế từ Thái Lan, Malaysia, Nhật Bản,…\nDành nhiều giải thưởng uy tín liên quan đến Groomer như giải Nhất toàn show, giải nhì nhóm 9 trong hội thi DogShow 2017.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/September3020171024am_ton-that-anh-khuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ton-that-anh-khuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Anh Dũng",
    "description": "Giảng Viên: Nguyễn Anh Dũng.\nCEO  inCity\n5 năm làm công tác ĐẠO DIỄN & SẢN XUẤT phim truyền hình\n2 năm NGHIÊN CỨU và GIẢNG DẠY về Marketing Online\nChuyên gia tư vấn chiến lược cho hàng chục công ty và là là một cố vấn tư vấn đầu tư hàng đầu trong ngành Bất Động Sản.\nChuyên gia về tự động hóa doanh nghiệp.\nCũng là Tác giả cuốn sách “Trải nghiệm thành công đỉnh cao” \nAnh sẵn sàng tiết lộ cho bạn bí mật thành công, những giá trị tuyệt vời  và nhiều giá trị sâu sắc, thực tiễn, hoàn toàn ứng dụng được cho chính bạn ngay trong đời sống hàng ngày.\nĐộc giả sẽ nhận được những giá trị to lớn, những bí quyết thành công từ cuốn sách nay sẽ giúp bạn tạo nên bước đột phá ngay sau đọc xong cuốn sách đặc biệt này.\nAnh cũng là Tác giả cuốn sách “Biến Mọi Thứ Thành Tiền” \nAnh sẵn sàng tiết lộ cho bạn bí kíp và những phương pháp để bạn Biến mọi nguồn lực xung quanh bạn thành tiền và từ đó bạn được mọi người ngưỡng mộ và vô cùng yêu mến bạn!\nĐộc giả sẽ nhận được những Phương Pháp để áp dụng và sáng tạo thêm để thành công trên con đường đã lựa chọn, ngay sau đọc xong cuốn sách đặc biệt này độc giả sẽ có thể Biến mọi thứ xung quanh thành tiền, chính xác là Biến Mọi Thứ Thành Tiền.\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/September2520171054am_nguyen-anh-dung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-anh-dung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Bá Dương",
    "description": "\nNguyễn Bá Dương với hơn 14 năm làm việc và quản lý tại ngân hàng Vietcombank và công ty chứng khoán Vietcombank, doanh số giao dịch khớp lệnh hơn 46 ngàn tỷ VNĐ (~ 2 tỷ USD).\n\n16 năm Kinh nghiệm quản lý phân tích đầu tư tài chính trên thị trường chứng khoán, chuyên gia phân tích và hoạch định chiến lược kinh doanh cho doanh nghiệp, bí quyết xây dựng doanh nghiệp thành công, lãnh đạo, bán hàng, xây dựng hệ thống marketing và tự động hóa doanh nghiệp.\n\nHơn 16 năm kinh nghiệm làm công tác đào tạo và huấn luyện TRỰC TIẾP cho hàng nghìn CEO và hàng trăm nghìn người, đặc biệt đã đào tạo huấn luyện trực tiếp cho các giảng viên, thạc sĩ, tiến sĩ.\n\n- Với phương châm: “Tiên phong đổi mới – kết nối thành công” và sứ mệnh: “Truyền cảm hứng, tạo động lực và mang lại lợi ích, giá trị cho xã hội” cho cộng đồng người Việt để khơi dậy khát vọng làm giàu, góp phần phát triển kinh tế đất nước thông qua việc phát triển năng lực lãnh đạo, năng lực chuyên môn, các kỹ năng chuyên nghiệp và nền tảng văn hóa cho các cá nhân, tổ chức và cộng đồng.\n\n- Có quan hệ cộng đồng doanh chủ, doanh nhân, CEO, giám đốc toàn quốc, đặc biệt là các Hiệp hội doanh nghiệp, tổ chức BNI, Hội doanh nhân trẻ Việt Nam.\n\n- Hiện nay, Nguyễn Bá Dương đang giữ những vị trí quan trọng:\n\n1. Doanh Nhân, Diễn giả, Tác giả\n\n2. CEO - Boss Training\n\n3. Phó Viện trưởng Viện Nghiên Cứu Phát Triển Doanh nghiệp Vừa và Nhỏ\n\n4.  Sáng lập Doanh Nhân Ba Miền Group\n\n5. Sáng lập cộng đồng Đầu tư chứng khoán\n\n6. Cộng đồng Bất Động Sản Đồng Nai\n\n7. Diễn giả, nhà đào tạo có số lượng học viên đông nhất Việt Nam.                            \n\n8. Tác giả 2 cuốn sách \"Kungfu Bán Hàng Triệu Đô\" và \"Chìa Khóa Lãnh Đạo\" nổi tiếng và nhiều cuốn sách khác.\n\n9. Hơn 1000 video tạo động lực\n\n10. Đặc biệt hơn hết người đầu tiên tại Việt Nam tổ chức và huấn luyện thành công chương trình Boss Camp - Trại huấn luyện doanh nhân kinh doanh 9 ngày liên tục.\n\nGiải thưởng và chứng nhận Nguyễn Bá Dương đạt được\n\nTop 100 doanh nhân tiên phong hàng đầu Việt Nam năm 2013.\n\nHàng trăm giấy chứng nhận, giấy khen, thư cảm ơn và rất nhiều giải thưởng khác.\n\nTop 1 Việt Nam sản xuất và xuất bản khóa học trên các học viện online.\n\nTìm hiểu thêm thông tin về David Dương, mời các bạn ghé thăm trang\n\nWebsite: nguyenbaduong.com\n\nHotline: 0933 670 686",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/baduongVCBS@gmail.com/August2820181019am_nguyen-ba-duong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ba-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Công ty tư vấn và đào tạo Balance",
    "description": "\nBalance là những chuyên gia có hơn 20 năm kinh nghiệm tại các vị trí cao cấp của các tập đoàn lớn trong và ngoài nước. Với khát vọng nâng cao thu nhập của người Việt Nam và nâng tầm các doanh nghiệp Việt Nam, những con người cùng chí hướng tập hợp lại để cộng hưởng khối óc, con tim, kinh nghiệm và sáng tạo ra những công cụ hữu dụng cung cấp cho người lao động và doanh nghiệp.\n\n• Chuyên gia Balance có trên 20 năm đảm nhận các chức vụ: Giám đốc Điều Hành, Giám đốc Kinh Doanh, Giám đốc Nhân sự Tại các tập đoàn kinh doanh nhiều ngành nghề khác nhau của Anh, Pháp, Đức, Mỹ, Singapore, Việt Nam,…\n\n• Các chuyên gia Balance chúng tôi đã phỏng vấn, đánh giá năng lực cho hơn 35.000 người\n\n• Các chuyên gia có học vị : tiến sĩ, thạc sĩ, cữ nhân\n\n• Các khách hàng mà chuyên gia Balance đã tư vấn như : Ngân Hàng An Bình (AnBinh Bank), Bachkhoa Computer,  Công Ty Xăng Dầu SFC, Công ty giải trí - quảng bá thể thao XLE - Sài gòn Heat,  Trường đại học Hoa Sen, Công tư Dược phẩm Hoàng Đức…",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/December1920171011am_cong-ty-tu-van-va-dao-tao-balance_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/cong-ty-tu-van-va-dao-tao-balance",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Mai Thu Hà",
    "description": "\nMai Thu Hà người đồng sáng lập HAHADO\n\nADMIN Group Đánh hàng Quảng châu SLL với hơn 100.000 thành viên.\n\n6 Năm kinh nghiệm học tập và làm việc tại Quảng Châu, 8 năm kinh nghiệm trong lĩnh vực nhập hàng Trung Quốc.\n\nChuyên gia đàm phán và đặt hàng.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//July232018400pm_mai-thu-ha_thumb.png"
    },
    "url": "https://unica.vn/teacher/mai-thu-ha",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Giàng Thuận Ý",
    "description": "\nHiện Giàng Thuận Ý đang là chuyên gia về lĩnh vực Marketing Online như: Amazon, Facbook, Zalo… Chuyên hỗ trợ, tư vấn, đào tạo, chuyển giao quy trình làm việc và hợp tác với các Tổ chức, Cá nhân có nhu cầu về các lĩnh vực trên.Từng đảm nhận Giám đốc Kinh doanh (Xây dựng chiến lược Kinh doanh – Marketing, Setup hệ thống kinh doanh, Đội ngũ quản trị và điều hành doanh nghiệp).\nGiám đốc Chi nhánh (Quản trị hệ thống Kinh doanh – Nhân Sự, Điều hành doanh nghiệp).\nChuyên gia tư vấn về Kinh doanh - Khởi nghiệp – Marketing, có kinh nghiệm làm việc ở hàng chục công ty lớn trong nhiều lĩnh vực: Đào tạo,Kinh Doanh - Marketing, Dịch Vụ,  Quản lý và Điều hành doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/November92019815am_giang-thuan-y_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/giang-thuan-y",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Trí Thanh - Khánh Huỳnh",
    "description": "\nChuyên gia Shopify tại Việt Nam, sở trường trong các lĩnh vực Dropshipping & Affilaite\n\nFounder blog Kiếm tiền với Shopify & Affiliate ở Việt Nam\n\nChuyên gia MMO, Bán hàng quốc tế và tư vấn chiến lược đầu tư cho các cá nhân, doanh nghiệp giúp bạn xây dựng cửa hàng, sản phẩm tiếp cận với thị trường quốc tế.\n\nKinh nghiệm 5 năm làm MMO, SEO, Internet Marketing\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//July142018416pm_le-tri-thanh-khanh-huynh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-tri-thanh-khanh-huynh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Kim Ngân",
    "description": "\nNguyễn Kim Ngân - TGĐ Công ty thực phẩm Việt Hương, chuyên gia ẩm thực trên 20 năm kinh nghiệm chế biến thực phẩm và kinh doanh nhà hàng, quán ăn. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/August2320181010am_nguyen-kim-ngan_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-kim-ngan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Kiều Văn Đức",
    "description": "\nKiều Văn Đức - CEO FOUNDER CÔNG TY 4P MEDIA\n\n6 năm kinh nghiệm trong lĩnh vực quảng cáo Google Adwords và Facebook ADS.\n5 năm kinh nghiệm lĩnh vực đào đạo Marketing Online.\n2 năm kinh nghiệm quảng cáo Zalo ADS.\nTừng trực tiếp chi tiêu và quản lý ngân sách quảng cáo lên đến nhiều tỷ đồng.\nĐã đào tạo được hàng nghìn học viên.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/September172018139pm_kieu-van-duc_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/kieu-van-duc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Vũ Bình",
    "description": "\nHiện tại là CEO của Công ty CP Đầu tư xây dựng Smart Home Group\n10 năm kinh nghiệm huấn luyện và đào tạo kỹ năng bán hàng, Marketing, CSKH tại các tập đoàn lớn như: điện máy Nguyễn Kim, thời trang CANIFA\n05 năm kinh nghiệm trải nghiệm triển khai làm thực tế nhiều thương vụ kinh doanh MUA NHÀ SỬA CHO THUÊ và MUA NHÀ SỬA BÁN đem lại  mức lợi nhuận bền vững cho cá nhân và các đối tác góp vốn.\nCách đây 5 năm, anh vốn từng là một người làm văn phòng, nhưng với niềm đam mê về bất động sản cũng như mong muốn tạo thêm nguồn thu nhập cho gia đình, anh đã không ngừng học hỏi kinh nghiệm của những người đi trước, những người thành công trong lĩnh vực kinh doanh bất động sản và đã triển khai thực tế, đúc rút kinh nghiệm để tạo ra nhiều thương vụ kinh doanh thành công cho mình và các cộng sự góp vốn",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/September192018341pm_pham-vu-binh_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-vu-binh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Ngọc Anh Thi",
    "description": "\nCEO Công Ty TNHH - GREENSTREAM ( kinh nghiệm hơn 3 năm trong việc triển khai các dự án Authority Site cho các cá nhân và doanh nghiệp)\nCông việc trước đây: Manager tại Vincommerce -Vingroup, chủ công ty T-Store. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dongocanhthi90@gmail.com/October82018527pm_do-ngoc-anh-thi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/do-ngoc-anh-thi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Henry Khánh",
    "description": "\nCountry Sales Director cho tập đoàn Ringier. Head of Alternative Sales Channel của Home Credit.\n\nSales and Marketing Manager cho Ben Line Agencies. Business Development Manager cho ANZ.\n\nThường xuyên được training trong và ngoài nước về những kỹ năng bán hàng đỉnh cao.\n\nTừ khi gia nhập và quản lý sales team Ringier, giảng viên đã giúp công ty đạt kỷ lục doanh số trong 10 năm thành lập của website muabannhadat.vn.\n\nTừ tháng 1/2019 đến nay là Tổng giám đốc điều hành tại công ty công nghệ Rever hoạt động trong lĩnh vực môi giới bất động sản. (Ra đời năm 2016)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/October820181241pm_henry-khanh_thumb.png"
    },
    "url": "https://unica.vn/teacher/henry-khanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Tấn Trung",
    "description": "\nLuật sư - Thạc sĩ - Nguyễn Tấn Trung\n\n- Giám Đốc Trung Tâm Đào Tạo Quốc Tế Âu Viêt\n\n- Giảng viên tại trường Đại Học Văn Hiến\n\n- Giảng viên tại trường Đại Học Hutech TP.HCM\n\n- Giảng viên trường Trung Cấp Nghề Quang Trung\n\n- Giảng viên tại trường Trung Cấp Việt Úc\n\n- Trưởng khoa trường Trung Cấp Khôi Việt\n\n- Giám đốc công ty TNHH Đào Tạo Dịch Vụ Âu Việt\n\n- Thành viên Hội Ảo Thuật Thế Giới\n\n \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/June2020171038am_nguyen-tan-trung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-tan-trung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Võ Huy Luân",
    "description": "\nGiảng viên Võ Huy Luân - chuyên gia nguồn hàng tận gốc.\n+ 7 năm kinh doanh \n+ 3 năm hoạt động trong lĩnh vực hàng hóa\n+ đào tạo và hỗ trợ rất nhiều đơn vị, nhiều nhà kinh doanh nhập hàng tận gốc. \n+ Founder and Manager tại Cộng đồng nhập hàng trung quốc tận gốc.\n+ Co Founder tại cộng đồng bí mật khởi nghiệp ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/October920181028am_vo-huy-luan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vo-huy-luan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Quốc Minh (Forex)",
    "description": "\nChuyên gia Trần Quốc Minh hiện là nhà đầu tư tài chính, trader trên lĩnh vực Forex và Vàng, là chủ website: daotaoforex.com .\n\nCó kinh nghiệm trong việc đầu tư chứng khoán thành công từ năm 2007.\n\nHiện Trần Quốc Minh đang là giảng viên trực tuyến tại Unica với rất nhiều những khoá học kinh doanh hấp dẫn được nhiều học viên quan tâm",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/October92018344pm_tran-quoc-minh_thumb.png"
    },
    "url": "https://unica.vn/teacher/tran-quoc-minh-forex",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tào Thị Thủy Tiên",
    "description": "\nTào Thị Thủy Tiên - Chuyên gia đầu tư trong lĩnh vực tài chính Forex.\nHiện đang là giám đốc đào tạo công ty tài chính Gsaram Việt Nam.\nCó kinh nghiệm nhiều năm trong lĩnh vực giao dịch tài chính: coin, forex, chứng khoán\nTào Thị Thủy Tiên là giảng viên hàng đầu về Forex tại các Công ty giáo dục trực tuyến như Edumall, Unica, Udemy, Văn hóa Phương Đông...\nVới hơn +15000 Học viên online và hàng trăm các member trên mạng XH.\nLà GV khách mời của nhiều sàn giao dịch, công ty tài chính.\nTổ chức nhiều khóa học online, offline và các buổi taklshow chia sẻ cho cộng đồng trader.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/June172019447pm_tao-thi-thuy-tien_thumb.png"
    },
    "url": "https://unica.vn/teacher/tao-thi-thuy-tien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Mạc Đức Tâm",
    "description": "\n- Giảng viên Học Viện Ngân Hàng, đồng thời là Trưởng phòng Kinh doanh Chứng khoán Yuanta Việt Nam-Tập đoàn Yuanta Đài Loan.\n- Tư vấn đầu tư CK Phú Hưng, Chứng khoán HSC...\n- Chuyên viên phân tích (Head) CK Trí Việt.\n- Quản lý đầu tư Vietnam Focus Investment.\n- Kinh nghiệm 8 năm nghiên cứu, giảng dạy về đầu tư chứng khoán tại Học viện Ngân Hàng.\n- Kinh nghiệm 7 năm đầu tư chứng khoán thực tế.\n- Từng làm Chuyên viên phân tích nghiên cứu chứng khoán tại công ty chứng khoán.\n- Đang làm dịch vụ tư vấn, quản lý danh mục đầu tư cho khách hàng cá nhân.\n- Đạt được một số kết quả đầu tư khả quan: Tỷ suất lợi nhuận năm 2016-2017 đạt hơn 30%.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/maitt@unica.vn/February2520191015am_mac-duc-tam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/mac-duc-tam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trung Phạm",
    "description": "\nVới vai trò doanh nhân: Anh có hơn 20 năm kinh nghiệm trực tiếp điều hành doanh nghiệp, hiện Anh đang sở hữu 03 doanh nghiệp thuộc các lĩnh vực \"Đào tạo kinh doanh; Đầu tư bất động sản và Đầu tư chứng khoán\".\n\nVới vai trò diễn giả: Anh đã huấn luyện cho hơn 12,288 học viên về các chủ đề \"Nghệ thuật lãnh đạo; Kinh doanh đột phá; Bán hàng đỉnh cao; Đầu tư bất động sản; Môi giới bất động sản; Và đầu tư chứng khoán\".\n\n \n\nTriết lý sống: Ước mơ xác định vị trí và tầm cỡ của mỗi người",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/trung-pham/July72021541pm_trung-pham_thumb.png"
    },
    "url": "https://unica.vn/teacher/trung-pham",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Thị Vui",
    "description": "\n Giám đốc Công ty dược phẩm Peakmedi.\n13 năm kinh nghiệm trong ngành dược.\n8 năm kinh nghiệm kinh doanh chuỗi nhà thuốc.\n7 năm kinh nghiệm trình dược viên và quản lý đào tạo trình dược viên.\n2 năm làm quản lý tư vấn bảo hiểm nhân thọ AIA, Manulife.\nLà tổng thư ký BNI hiệp hội các doanh nghiệp Việt Nam.\nTham gia các khóa học quản trị doanh nghiệp tại kinh tế quốc dân, các khóa học bán hàng và kinh doanh khác.\nTham gia khóa học NLP, khám phá sức mạnh tiềm ẩn con người của ToniRobbin tại Singapore.\nTốt nghiệp khóa đào tạo làm trainer.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/December2520181105am_phan-thi-vui_thumb.png"
    },
    "url": "https://unica.vn/teacher/phan-thi-vui",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thị Thu Hoài",
    "description": "\nVới gần 20 năm kinh nghiệm trong công tác tư vấn pháp luật, pháp chế doanh nghiệp, đặc biệt trong lĩnh vực pháp luật về doanh nghiệp và hợp đồng.\n\nGiảng viên dạy thực hành các bộ môn Luật kinh tế, Pháp luật đại cương, Kỹ thuật soạn thảo văn bản tại các trường đại học Kinh tế Quốc dân Hà Nội, đại học Mở Hà Nội, đại học Trà Vinh, đại học Duy Tân, đại học Thái Nguyên, đại học Vinh...\n\nTham gia, phụ trách viết bài trên các trang tư vấn pháp luật trên nhiều báo, tạp chí danh tiếng như báo Pháp luật - Bộ Tư pháp, Giáo dục, Pháp luật & Đời sống, Doanh nhân và Pháp luật...\n\nTham gia giảng dạy nhiều chương trình bồi dưỡng kiến thức, khóa học về luật kinh tế, hợp đồng, kỹ thuật soạn thảo văn bản quản lý doanh nghiệp do các đơn vị và doanh nghiệp tổ chức.\n\n8 năm liên tục (từ 2010 đến nay) được nhận cúp, bằng khen và danh hiệu Giảng viên doanh nhân có nhiều cống hiến nhất.\n\n8 năm liên tục (từ 2010 đến nay) được nhận cúp, bằng khen và danh hiệu Giảng viên doanh nhân được yêu thích nhất.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/December120181031am_nguyen-thi-thu-hoai_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-thi-thu-hoai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trọng Trung",
    "description": "\nTốt nghiệp chuyên ngành Tài chính Doanh nghiệp, khoa Ngân hàng tài chính tại Học viên Tài chính. Ông tích cực tham gia các cuộc thi chứng khoán ngay từ thời sinh viên với thành tích vào và tham gia đầu tư vào thị trường ngay từ thời trên ghế nhà trường.\n\nTiếp tục tập trung phát triển chuyên sâu vào lĩnh vực đầu tư, Ông Trung đã hoàn thành chương trình học Thạc sỹ  Rotterdam University, Netherland và có trong tay chứng chỉ CFA Level 2. CFA (Certified Financial Analyst) là một chứng chỉ dành riêng cho các nhà phân tích tài chính chuyên nghiệp và quản lý đầu tư có uy tín được công nhận trên toàn cầu bởi tính ứng dụng cao trong thực tiễn của nó. Điều này được chứng minh bởi thực tế có tới 31.000 doanh nghiệp trên toàn thế giới sử dụng CFA để đưa ra quyết định tuyển dụng và thăng chức.\nNgoài ra, ông Trung có hơn 3 năm kinh nghiệm làm tại vị trí phân tích của công ty chứng khoán, 02 kinh nghiêm giảng dạy về sản phẩm phái sinh tại VNDIRECT. Với mong muốn hỗ trợ nhà đầu tư giao dịch hiệu quả, ông Trung đã tự phát triển nhiều sản phẩm đầu tư.\nÔng Trung có 2 năm kinh nghiệm làm chuyên viên phái sinh tại VNDIRECT, bộ phận hoạt động hiệu quả và đạt được thành tích khi giữ vững vị trí top 1 thị phần phái sinh của VNDIRECT 2 quý đầu 2018 trên thị trường chứng khoán Việt Nam. \n \nÔng Trung còn là người sáng lập ra Ứng dụng - SigmaStock - chuyên báo tín Chứng khoán cơ sở và phái sinh có hơn 15,000 Nhà đâu tư sử dụng.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/maitt@unica.vn/February192019910am_nguyen-trong-trung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-trong-trung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Gia Trân",
    "description": "\nCử nhân Kinh Tế Đại Học RMIT Việt Nam\nThạc Sĩ Marketing  tại trường ĐH UTS, Sydney\nCao Học Quản Lý Kinh Doanh Đại Học CQU, Sudney\nChứng chỉ Học Viên Xuất Sắc mkhoa1 học Marketing Thương Mại tại BMG International Education\nCó cơ hội được học tập phát triển nhiều kiến thức trong lĩnh vực kinh tế cũng như phát triển kỹ năng cá nhân. Được đào tạo tạo bài bản và chuyên nghiệp bởi các chuyên gia nước ngoài.\n\nKinh nghiệm:\nQuản lý Marketing Cấp Cao: Kiến Hằng Furniture\nChuyên Gia tư vấn \"Internal Work Environment\": CamGo Cambodia\nProject Leader: McNair Ingenuity Research, Sydney, Australia\nMarketing Specialist: SSA Shirt, Sydney, Australia",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thinhtheco@gmail.com/March152019337pm_do-gia-tran_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/do-gia-tran",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Khánh Linh",
    "description": "\nNhà đầu tư cá nhân với gần 10 năm kinh nghiệm trên thị trường.\nĐồng sáng lập của cộng đồng đầu tư cá nhân Take Profit - chia sẻ những kiến thức cho nhà đầu tư về đầu tư giá trị\nQuản lý danh mục đầu tư cho nhà đầu tư cá nhân.\nKinh niệm hơn 3 năm đào tạo cho các nhà đầu tư chứng khoán.\nTừng là giảng viên khách mời của học viện tài chính và học viện ngân hàng.\nTừng là guest speaker của các hội thảo về đầu tư chứng khoán với quy mô hơn 100 khách mời.\nSáng lập và quản lý Trung tâm huấn luyện Take Profit - Value Investing",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/March52019953am_phan-khanh-linh_thumb.png"
    },
    "url": "https://unica.vn/teacher/phan-khanh-linh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Tấn Tài",
    "description": "\nAirBnB Ambassador (Pro Referrals)\n\nPhụ trách Marketing tại Bare Boutique Stays\n\nGiám đốc Digital Marketing tại VietVictory\n\nNhà sáng lập của cộng đồng chủ nhà \"kinh doanh AirBnB\" - kinhdoanhairbnb.com",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/March182019537pm_pham-tan-tai_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-tan-tai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hán Quang Dự",
    "description": "\nGiảng viên Hán Quang dự hiện là chuyên gia đào tạo về phát triển bản thân và phát triển kinh doanh\n\nHiện tại, anh đang là giám đốc đào tạo công ty GCC Việt Nam.\n\nLà tác giả các quyển sách điện tử: 30s tán đổ khách hàng, 08 bước telesales chinh phục khách hàng, 10s bán hàng siêu đẳng, phương pháp học tiếng anh của người ngu nhất hành tinh, Xây dựng hệ thống bán hàng tự động. \n\nĐang là cố vấn đào tạo, kiêm cố vấn chiến lược kinh doanh cho hàng chục các doanh nghiệp ở khắp 2 miền Nam Bắc\n\nHán Quang dự được mọi người biết đến như một người truyền cảm hứng mãnh liệt với các chương trình đào tạo dạy học kinh doanh online nổi tiếng đang được tổ chức tại Hà Nội và Hồ Chí Minh: Bán hàng như hơi thở, Email marketing dành cho chủ doanh nghiệp, Nghệ thuật viết sách, xây dựng hệ thống bán hàng tự động, Thuyết trình bán hàng... Và rất nhiều những khoá học Marketing Online hấp dẫn khác trên Unica.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/duhq/December72018659am_han-quang-du_thumb.png"
    },
    "url": "https://unica.vn/teacher/han-quang-du",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hồ Thị Hải Ngân",
    "description": "Giảng viên Hồ Thị Hải Ngân (Amanda Phạm)\n- Hiện tại đang là chuyên gia tư vấn tài chính và chiến lược cho công ty TNHH STS GLoBAL và Điện Máy Minh Quang (Công ty TNHH Tú Minh Quang)\n \n- Giám đốc công ty TNHH Tư Vấn Hỗ Trợ Doanh Nghiệp Hoàn Thiện\n \n- Thâm niên trong nghề: 10 năm\n \n- Kinh nghiệm nhiều trong quyết toán thuế trực tiếp tại các Doanh Nghiệp:\n \n+ CÔNG TY TNHH HYUNDAI NAM VIỆT\n \n+ CÔNG TY TNHH Ô TÔ ĐỒNG NAI\n \n+ DNTN CÔNG THÀNH\n \n+ CÔNG TY TNHH SỬA CHỮA Ô TÔ VIỆT PHÁT",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/February120181100am_ho-thi-hai-ngan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ho-thi-hai-ngan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Thế (Thế Atagetz)",
    "description": "\nChuyên viên môi giới cao cấp của công ty chứng khoán SSI - Một trong những công ty Chứng khoán hàng đầu Việt Nam.\n\nĐã tổ một số lớp chức khóa học Offline lớn nhỏ với mỗi lớp khoảng từ 10 tới 40 nhà đầu tư tham dự và nhiều khóa học Online khoảng 80 NĐT theo học.\n\nTôi đã từng tổ chức rất nhiều hội thảo chứng khoán lới nhỏ tại Hà Nội và Tp Hồ Chí Minh và hiên nay, tôi cùng hệ thống Atagetz đều tổ chức các buổi hội thảo Offline chia sẻ kiến thức và thị trường cho nhiều Nhà đầu tư. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/January262018547pm_nguyen-van-the-the-atagetz_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-van-the-(the-atagetz)",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Trọng Toàn",
    "description": "\nDiễn giả Đỗ Trọng Toàn hiện là chuyên gia trong lĩnh vực đầu tư tiền thuật toán.\n\nAnh biết đến và đầu tư Bitcoin từ 2015. Đồng BTC anh mua đầu tiên có giá 9.8 triệu và Bitcoin hiện nay đã lên đến hơn 400 triệu.\n\nVới tinh thần học hỏi không ngừng, luôn thúc đẩy bản thân phát triển, trải qua nhiều thăng trầm cũng như biến động trong thế giới cryptocurrency, anh đã có nhiều thành công nhất định.\n\nAnh luôn tìm cách hoàn thiện mình bằng cách giao lưu để trao đổi kinh nghiệm với những nhà đầu tư hàng đầu trong giới tại rất nhiều quốc gia như Hung, Rumani, Hàn Quốc, Nhật Bản, Philippine...\n\nThêm vào đó, anh cũng hợp tác với nhiều kỹ sư công nghệ Blockchain để xây dựng những ứng dụng của công nghệ này trong tương lai.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February1020181200pm_do-trong-toan_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-trong-toan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "AkiraTeam",
    "description": "\nAkira tham gia đầu tư từ năm 2006, thời điểm Tổng thống Mỹ George Bush đến Việt Nam và đích thân gõ chiêng mở cửa phiên giao dịch tại Trung tâm Giao dịch chứng khoán TpHCM.\n\n2 tháng sau, Việt Nam gia nhập Tổ chức Thương Mại Thế Giới (WTO), châm ngòi cho sự bùng nổ của Thị trường Chứng Khoán.\n\nTrải qua những cung bậc thăng trầm của thị trường, Akira đã tích lũy được nhiều kinh nghiệm hữu ích trong việc kiếm tiền và giữ tiền khi đầu tư chứng khoán.\n\nHiện nay, anh đang cùng với đội ngũ phân tích ở Nhật Bản và Việt Nam cung cấp nhiều giá trị cho các nhà đầu tư.\n\nCác bài viết của Akira từng được đăng lên nhiều tờ báo lớn như: VnExpress, Tạp Chí Tài Chính (Bộ Tài Chính), Tin Nhanh Chứng Khoán, CafeF, VietStock,...          ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/akirale.com@gmail.com/April232018233pm_akirateam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/akirateam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Master Trần",
    "description": "\nGiảng viên Trần Đình Dần (Master Trần) - Founder của Acamotion - nơi chia sẻ kiến thức đồ họa truyền thông.\n\nChuyên gia Internet Marketing với hơn 3 năm kinh nghiệm hậu kỳ trong ngành đồ họa chuyển động, phim kỹ xảo.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/master-tran/April252020610am_master-tran_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/master-tran",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Tấn Duy",
    "description": "\nAnh Nguyễn Tấn Duy (David Nguyễn)\n\n- Kinh nghiệm làm quản lý tại hệ thống The Coffee Bean & Tea Leaf\n\n- Kinh nghiệm làm quản lý tại hệ thống Starbuck\n\n- Kinh nghiệm làm quản lý tại hệ thống Dunkin Donut\n\n- Chuyên gia set up và phát triển các hệ thống quán cà phê vừa và nhỏ\n\n- Set up và quản lý, training nhân viên hệ thống Thức Coffee\n\n- Set up và quản lý, training nhân viên hệ thống cà phê Nhật Chaya Coffee\n\n- Set up và quản lý, training nhân viên hệ thống cà phê Hàn Quốc Masstige Coffee\n\n- Tư vấn set up các quán cà phê nhỏ như Rustik Coffee, Mine Coffee, Beat Box Coffee, Galaxy Coffee, Green Coffee, The Light Coffee, T Coffee, Black and White Coffee...\n\n- Quản trị viên Group Hội pha chế - Nơi chia sẻ những công thức pha chế hấp dẫn nhất\n\n- Sáng lập và điều hành chuỗi cung cấp nước detox BeetBeat\n\n- Chuyên gia xây dựng hệ thống và phát triển sản phẩm hệ thống Terminal Coffee",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/April22018946am_nguyen-tan-duy_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-tan-duy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lương Thế Hưng",
    "description": "\nGiảng viên Học Viện Crypto\n\nChuyên gia trong lĩnh vực đầu tư Crypto Curency.\n\nLà một trong những thành viên sáng lập cộng đồng dautu40.com, học viện Crypto. Đơn vị tiên phong trong lĩnh vực:  Đào tạo, tư vấn các vấn đề về tiền mã hóa tại thị trường Việt Nam và Quốc Tế.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/April520181110am_luong-the-hung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/luong-the-hung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đào Huyền Trang",
    "description": "\nGiảng viên Đào Huyền Trang - chuyên gia đầu tư trong lĩnh vực tài chính Forex.\n\n- Hơn 8 năm kinh nghiệm trong lĩnh vực đầu tư Forex. Năm 2009, bắt đầu tiếp cận với Forex, tôi không có nhiều cơ hội và điều kiện để đi học những diễn giả nổi tiếng mà tôi đã tự tìm hiểu cũng như thực hành nó bằng chính những kĩ năng vốn có của tôi. Chính những kĩ năng và kinh nghiệm trong hơn 8 năm ấy đã giúp tôi xây dựng lên một phương pháp bất bại để trở thành \"nữ hoàng\" trong giao dịch tài chính Forex.\n\n- Giúp hàng ngàn người có thêm thu nhập ổn định cũng như có rất nhiều tiền như tôi.\n\n- Đồng thời tôi cũng là diễn giả ,nhà đào tạo truyền cảm hứng cho hàng trăm nghìn người khác nữa.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/April112018456pm_dao-huyen-trang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dao-huyen-trang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Duy",
    "description": "\nAnh từng làm giảng viên đào tạo pha chế tại nhiều trung tâm khác nhau : học viện Jarvis, lớp học pha chế Barista Skill, ...\n\n2017 Anh đã sáng lập ra thương hiệu Pha Chế Online - Cốt thấp - Lãi cao, với mong muốn giúp bạn kinh doanh hiệu quả tối đa với công thức đồ uống chuyên dụng.\n\nBắt đầu bằng nghề pha chế vào năm 18 tuổi, trải qua nhiều vị trí như: Trưởng Bar ( Trưởng quầy pha chế ) tại Cộng Cà Phê, giám sát tại Cộng Lò Đúc, Bartender ( pha rượu ) tại nhà hàng The Rooftop tầng 19th. Sau đó anh đã chuyển sang làm giảng viên tại lớp học pha chế Barista Skill và giảng viên tại học viện Jarvis.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/April1920181140am_do-duy_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-duy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Hoàng Điệp",
    "description": "\nNguyễn Hoàng Điệp - Trainer - Nhà Tư Vấn Đầu Tư - Bảo Vệ Tiền Số, Tài Sản Số\n\nTốt nghiệp Kỹ Sư Điện Tử - Viễn Thông tại Học Viện Kỹ Thuật Quân Sự.\n\nVới phương châm “Simple is The Best\"\", Anh Hoàng Điệp là co-Admin Group Facebook Kiếm Tiền Số (70k thành viên), co-Founder kênh Youtube Kiếm Tiền Số (15k Subs), co-Admin Website: http://vicung.com, Co-founder Blog nổi tiếng: http://trungvanhoang.com (xếp hạng top Việt Nam trên Alexa).\n\nLà Trainer tâm huyết, luôn hết lòng vì học viên, hơn 2 năm qua Anh Hoàng Điệp đã đạo tạo hơn 10.000 người làm quen và sử dụng Tiền Số, phục vụ cho công việc, đầu tư, kinh doanh, học tập...\n\nBài giảng được dựa trên những kinh nghiệm, trải nghiệm cá nhân trong quá trình nghiên cứu, thực hành và phát triển của anh.\n\nTrong tất cả các video bài giảng, Anh luôn đem tới những nội dung CỰC CHẤT với đúng tiêu chí “Make It Simple - Đơn Giản Hóa” giúp các bạn học viên có thể tiếp thu dễ dàng và vận dụng được kiến thức vừa học vào nhu cầu thực tế trong thời gian ngắn nhất.       ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/April232018413pm_nguyen-hoang-diep_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-hoang-diep",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Hữu Chương",
    "description": "\nBùi Hữu Chương - Chủ tịch, Công ty Biz First Ltd\n\nCertified NLP Trainer, Business Coach, Hypnotherapist\n\nCertified Coach of DISC and Motivators (by Dr Tony Alessandra)\n\nHơn 15 năm kinh nghiệm làm diễn giả\n\nGiám đốc Đào tạo, hệ thống Vườn Tâm Hồn\n\nBùi Hữu Chương - Giám đốc Đào tạo xuất sắc 2016-2017, Cộng đồng Doanh nhân Quốc tế BNI\n\nNguyên Phó giám đốc, Trung tâm Phát triển Khoa học Quản lý và Công nghệ ứng dụng (CATEM), Trường Đại học Tôn Đức Thắng\n\nNguyên Giảng viên Quản trị kinh doanh, Học Viện Công Nghệ Bưu Chính Viễn Thông\n\nDịch giả, quyển sách bán chạy nhất 8 năm liền tại Vinabook.com, quyển Người Giỏi Không Phải Là Người Làm Tất Cả (First News, 2008)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/May32018452pm_bui-huu-chuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/bui-huu-chuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Marsal Academy",
    "description": "\nMarsal Academy là Học viện đào tạo nghề Marketing và Sales Trực Tuyến đầu tiên tại Việt Nam tập trung tất cả cho cơ hội việc làm của các học viên. Không chỉ đào tạo ra những nhân sự có năng lực làm việc chuẩn mực, học viện còn cung cấp các công cụ hỗ trợ quá trình học tập, làm việc, và tạo ra cả một môi trường phát triển toàn diện để học viên thực hành.\n\nTất cả những gì mà Marsal đang theo đuổi, đó là các học viên của trường sẽ có thể làm được việc ngay trong và sau khi đào tạo.\n\nHãy dõi theo và tham gia cùng chúng tôi!\n\n➤ Website: https://marsal.edu.vn/\n\n➤ Fanpage: https://facebook.com/MarsalAcademy/\n\n#Marsal #LearingByDoing\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tnibs2018@gmail.com/February2020191011am_marsal-academy_thumb.png"
    },
    "url": "https://unica.vn/teacher/marsal-academy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Michelle Nguyen",
    "description": "\nGiảng Viên: Michelle Nguyen (Nguyễn Thị Tú).\n\nTác giả cuốn sách: Nhà Lãnh Đạo Kim Cương\n\nNhà Sáng Lập: Công ty cổ phần Mi Edu\n\n6 năm hoạt động trong lĩnh vực nghiên cứu, sản xuất kinh doanh.\n\n3 năm kim nghiệm trong lĩnh vực đào tạo, tư vấn cho chủ doanh nghiệp.\n\nChuyên gia đào đạo và tư vấn, cố vấn tập trung cho chủ doanh nghiệp về nghệ thuật lãnh đạo và xây dựng đội ngũ nhân tài kim cương làm việc tăng 300% năng suất.\n\nTôi sẽ tiết lộ cho bạn “công thức” giúp đội nhóm vững mạnh, doanh nghiệp thành công đột phá, vươn tầm vĩ đại. Với những giá trị chuyên sâu, thực tiễn và đã được ứng dụng trực tiếp vào doanh nghiệp, tôi sẽ hướng dẫn cụ thể và đầy đủ về 7 bước xây dựng đội ngũ nhân tài kim cương làm việc tăng 300% năng suất, đưa doanh nghiệp lên quy mô tự động vận hành.\n\nKhoá học này sẽ giúp bạn tạo nên thành công đột phá trong công cuộc cải tiến, liên tục đổi mới để chuyển mình nhanh chóng trở thành doanh nghiệp vĩ đại, trường tồn.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/June192018953am_michelle-nguyen_thumb.png"
    },
    "url": "https://unica.vn/teacher/michelle-nguyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Đức Huy",
    "description": "\n Trần Đức Huy - Chuyên gia Internet Marketing, xây dựng hệ thống thu nhập thụ động online. \n\n Hơn 5 năm kinh nghiệm kiếm tiền trên internet và kinh doanh trên Amazon.\n\n Đã đào tạo hàng nghìn học viên kiếm tiền vài trăm đến vài ngàn đô thụ động mỗi tháng từ kiếm tiền Online.\n\n Sở trường trong lĩnh vực kinh doanh sản phẩm số.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June2820181048am_tran-duc-huy_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-duc-huy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Kim Khánh",
    "description": "\nAnh có hơn 4 năm nghiên cứu chuyên sâu, thực hiện các công việc quản trị kinh doanh các tập đoàn lớn nước ngoài như Huawei, Oppo, Thế giới di động.\n\n2 năm giảng dạy về Marketing và Sale cho các hệ thống kinh doanh online.\n\nTham gia tổ chức các lớp học về phát triển bản thân, phát triển kinh doanh có quy mô >1000 người như Đánh Thức Sự Giàu có diễn giả luật sư Phạm Thành Long.\n\nGiúp đỡ hơn 1000 người phát triển công việc kinh doanh qua những chia sẻ về kiến thức kinh doanh, phát triển bản thân.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//August32019426pm_vu-kim-khanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-kim-khanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nghiêm Quang Duy",
    "description": "\n5 năm làm việc trong lĩnh vực tài chính và tư vấn đầu tư, đồng thời có đội ngũ hỗ trợ với hơn 10 năm kinh nghiệm trên các thị trường Forex cũng như thị trường chứng khoán Việt Nam.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/September320191203pm_nghiem-quang-duy_thumb.png"
    },
    "url": "https://unica.vn/teacher/nghiem-quang-duy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Richdad Loc (Đinh Văn Lộc)",
    "description": "\nRichdadLoc - Đinh Văn Lộc - Nhà đào tạo Internet Marketing.\n\nChủ tịch Công ty cổ phần ONNET – Công ty hàng đầu trong lĩnh vực Internet Marketing tại Việt Nam\n\nTrong suốt 6 năm, Anh đã cùng đội nhóm của mình tổ chức trên 500 các hội thảo, các khóa học kinh doanh online chuyên sâu về Internet Marketing. Cho tới nay RichdadLoc đã giúp cho hàng nghìn các cá nhân, doanh nghiệp vượt qua được khủng hoảng kinh tế với những công cụ, giải pháp Internet Marketing hữu ích.\n\nAnh đã tư vấn cho Tập đoàn FPT, Ngân hàng BIDV, Tập đoàn Canon, Tập đoàn Cengourp…và hàng nghìn doanh nghiệp khác ứng dụng Internet Marketing thành công.\n\nRichdad Lộc là diễn giả truyền cảm hứng mạnh mẽ đến cho hàng chục nghìn học viên học kinh doanh tại Việt Nam cũng như trên thế giới.\n\nLà tác giả của trên 10 cuốn Ebook có số lượt download hàng trăm nghìn người.\n\nLà chủ sở hữu của các giải pháp như Auto Cash System, Hệ thống khách hàng vô tận Leadfinder.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February82017603pm_richdadloc_thumb.png"
    },
    "url": "https://unica.vn/teacher/richdad-loc-dinh-van-loc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Hoa",
    "description": "\nTrần Hoa - CEO Công ty CP Truyền Thông Vang.\n - Kinh nghiệm hơn 5 năm trong lĩnh vực kinh doanh bán hàng và 3 năm thực chiến về Marketing online đã đúc kết được rất nhiều kinh nghiệm trong nghề. Đặc biệt  hỗ trợ  tư vấn, đứng lớp đào tạo rất nhiều chủ cửa hàng, chủ doanh nghiệp vừa nhỏ gia tăng doanh số bán hàng, và trực tiếp dẫn dắt hỗ trợ hơn 2000 chị em đang kinh doanh online đạt được mức thu nhập cao sau 2 tháng.\n\n- Chuyên gia tâm lý Trần Hoa, master NLP của hiệp hội Hoa kỳ và là người sáng lập ra “Hội Mẹ học thông thái” với nhiều năm nghiên cứu về thai giáo và giáo dục sớm cũng như kinh nghiệm nuôi con trong giai đoạn 0-6 tuổi.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tran-hoa/April302020626pm_tran-hoa_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-hoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đoàn Đình Khánh",
    "description": "\nNhà đầu tư cá nhân với phương pháp đặc thù tạo lợi nhuận đều đặn 8% - 10% mỗi quý.\nSở hữu hệ thống tiêu chí riêng biệt giúp nhà đầu tư mỗi tháng chỉ mất không đầy 4h làm việc nhưng vẫn luôn đạt lợi nhuận cao.\nKhách mời quen thuộc chia sẻ cảm nhận, kinh nghiệm giao dịch chứng khoán trong cộng đồng NIK",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/October12019921am_doan-dinh-khanh_thumb.png"
    },
    "url": "https://unica.vn/teacher/doan-dinh-khanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Đức",
    "description": "\nTS.Nguyễn Văn Đức, GĐ ĐH Trường doanh nhân EduPow; Phó trưởng khoa Ngân hàng – HUBT;\n\nÔng đã làm việc cho Honda, tập đoàn tài chính OCBC;\n\nÔng nguyên là GĐ ĐH của Censtaf Group; GĐ khối thiết bị nội thất Picenza Group.\n\nNguyễn Văn Đức đã giảng dạy Inhouse, tư vấn cho các cty: VNPT Hải Phòng, VNPT Phú Yên, VNPT Đồng Tháp, VNPT Quảng Bình, Cty môi trường đô thị Uông Bí – Quảng Ninh, Cty thủy sản Phương Nam – Sóc Trăng, Cty thực phẩm Đại Dương – Cà Mau, Tổ hợp Khí – Điện – Đạm Cà Mau của tập đoàn Dầu khi quốc gia, Công ty nhiệt điện Hải Phòng, Công ty Vinaconex Khánh Hòa, Cty Hyundai – Vinashin, DaiwaPlastic, Công ty Mailinh – Lâm Đồng, Cty Vật tư tổng hợp Thái Nguyên, Cty Bia Đại Việt, Cty tư vấn xây dựng Nam Định, Cty vật tư y tế Thanh Hóa, Công ty dệt may Châu Giang – Hà Nam, Cty cổ phần tập đoàn xây lắp điện 1 – PCC1; Cty cổ phần CMC, Công ty Z113, Bệnh viện CTCH Nghệ An, v.v......",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/September320191203pm_nguyen-van-duc_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-van-duc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trung Tuấn",
    "description": "Vào năm 2013, chính thức bước chân vào thị trường Forex. Với hơn 7 năm kinh nghiệm, những video đào tạo của anh là kiến thức chắt lọc thực chiến, kinh nghiệm thực tế với thị trường nhằm giúp người mới ổn định tâm lý, ổn định chiến lược và tránh khỏi những mất mát, thua lỗ không đáng có trong những năm đầu. Với các video đào tạo từ cơ bản đến chuyên sâu, các phương pháp và chiến lược, các bạn có thể giao dịch thành thạo, tạo thu nhập ổn định, lâu dài trên thị trường này. —————————————————— Thông tin liên hệ Giảng viên: Telegram: https://t.me/ToKiss Gmail: FP.FX.VNTeam@gmail.com hoặc tokiss.tl@gmail.com Facebook: https://www.facebook.com/NTT.MrT/ Group & channel Telegram hỗ trợ học viên: Group FB: https://www.facebook.com/groups/FP.ForexTradingSystem/ Channel thảo luận: https://t.me/joinchat/pE8dt2qMgu4yOGJl Channel lưu trữ tài liệu: https://t.me/joinchat/Buq3N_1l6WM3N2M1",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/fp.fx.vnteam@gmail.com/April42020718pm_nguyen-trung-tuan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-trung-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Văn Hải",
    "description": "\nGiảng viên có 20 năm kinh nghiệm làm việc trong lĩnh vực ẩm thực nhà hàng, khách sạn tư vấn, set up, đào tạo và vận hành hàng loạt các chuỗi nhà hàng, cafe, khách sạn, du thuyền uy tín, nổi tiếng trong và ngoài nước: Khách sạn 5 sao Le Bristol Paris,  Hoang Long Resort 4 sao, Du thuyền 5 sao Eclypso Starlight Halong...\n\nThầy cũng có 10 năm kinh nghiệm giảng dạy tại nhiều trường, trung tâm ở Hà Nội: trường Trung cấp Kinh tế- Du lịch Hoa Sữa, trường Cao Đẳng nghề Trần Hưng Đạo, trường Cao đẳng nghề Kinh tế - Công nghệ Hà Nội...\nThầy được vinh danh nhiều năm liền là Giáo viên dạy giỏi cấp trường, Tham gia hội thi Giáo viên dạy giỏi cấp thành phố năm 2006 và từng được cử đi tham dự kỳ thi tay nghề Asean vào năm 2003",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//October52019509pm_tran-van-hai_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-van-hai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Chánh Trực",
    "description": "\nHơn 10 năm kinh nghiệm tham gia thị trường chứng khoán và nghiên cứu quy luật của các thị trường tài chính như thị trường chứng khoán, thị trường vàng, thị trường ngoại hồi.\n\n7 năm làm việc trong các công ty chứng khoán hàng đầu như Công ty cổ phần chứng khoán Hồ Chí Minh, Công Ty cổ phần chứng khoán Kis Việt Nam.\n\nHơn 5 năm kinh nghiệm làm công tác đào tạo cho hàng trăm học viên.\n\nVới phương châm: “Chia sẻ, hợp tác cùng thành công” và sứ mệnh: “Truyền cảm hứng, tạo động lực và mang lại lợi ích, giá trị cho xã hội” cho những nhà đầu tư nhỏ, những nhà đầu tư yếu thế trên thị trường vẫn có thể kiếm được lợi nhuận từ thị trường.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/November142019421pm_pham-chanh-truc_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-chanh-truc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Đình Trọng",
    "description": "\n- Đã giúp vực dậy CTCP Chứng khoán An Thành từ một công ty chứng khoán gặp khó khăn và thua lỗ từ năm 2009 trở thành một công ty hoạt động hiệu quả và có lợi nhuận tốt và giúp cho quá trình tái cấu trúc hợp nhất thành công giữa CTCP Chứng Khoán Phú Hưng và Chứng khoán An Thành.\n- Đã giúp cho công ty và các nhà đầu tư đồng hành có lãi và đạt tỷ suất lợi nhuận cao kể cả thời kỳ thị trường chứng khoán khó khăn từ năm 2008 - 2012 với những thương vụ đầu tư điển hình như TCT, VNM, BMP, DRC. Rất nhiều nhà đầu tư trung thành vẫn nắm giữ những mã cổ phiếu đó đến nay và tài sản ròng đã tăng hàng chục lần.\n- Đã đào tạo được nhiều lớp nhà đầu tư, học viên có chiều sâu phân tích, có phương pháp đầu tư khoa học và hiệu quả, trở thành những nhà đầu tư thành công trên thị trường chứng khoán Việt Nam.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/November252019414pm_le-dinh-trong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-dinh-trong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Phan Anh",
    "description": "\nCEO Nguyễn Phan Anh: “Hơn 12 năm làm việc chuyên sâu trong lĩnh vực Nội Dung Số. Sở hữu 2 doanh nghiệp tự thân, nghiên cứu hàng nghìn mẫu mô hình kinh doanh từ chính đối tác của mình, tôi có cơ hội được trải nghiệm để biết những thứ phần lớn mọi người làm kinh doanh và Marketing trên Internet không biết. Có một phương pháp thiết kế hình ảnh đặc biệt hiệu quả, nó có khả năng đưa hành trình kinh doanh của bạn lên một tầm cao mới. Và tin vui là, nó được dành cho tất cả mọi người với mọi quy mô nhân sự. Hãy để tôi là người dẫn đường tận tụy, vì sự phát triển không giới hạn của bạn.”",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/November52019348pm_nguyen-phan-anh_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-phan-anh-a",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Kim Phượng",
    "description": "\nVới 12 năm kinh nghiệm Quản lý trong lĩnh vực Tìm nguồn hàng và nhập hàng Trung quốc, trên web 1688, Taobao và đào tạo nhập hàng Trung Quốc\nHiện là Founder của Antoda, Tiếng Trung cho người Kinh doanh – Antoda và Chủ tịch Cộng đồng Hướng dẫn nhập hàng Trung Quốc 1688, Taobao, Chủ tịch Hội xúc tiến kinh doanh thương mại Việt – Trung, nhiều mối quan hệ với Trung Quốc nội địa, Hội Doanh nhân Đài Loan...\nĐã & đang kinh doanh về vận chuyển, đặt hàng, logistic xúc tiến thương mại xuất nhập khẩu Việt Nam – Trung Quốc, nhiều mối quan hệ với Cộng đồng Kinh doanh người Trung Quốc tại Viêt Nam & tại Trung Quốc\nHiện đang tư vấn, xây dựng cho các doanh nghiệp về Kỹ năng Tự mua hàng Trung quốc trên web 1688, Taobao không cần biết T. Trung, Thiết lập phòng Xuất nhập khẩu Hàng Trung Quốc, tư vấn kinh doanh, đầu tư, tìm nguồn hàng Trung Quốc - Việt Nam, hỗ trợ tìm nguồn hàng, nhà máy, xí nghiệp , tham gia hội chợ Thương mại Trung Quốc...",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoang-kim-phuong/June102020949am_hoang-kim-phuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/hoang-kim-phuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Xuân Tùng",
    "description": "\nĐỗ Xuân Tùng - Chuyên gia huấn luyện và đào tạo về quản lý sales và kỹ năng thương thuyết đàm phán hàng đầu tại Việt Nam.\n\nÔng có thế mạnh là đào tạo, tư vấn về xây dựng và phát triển đội nhóm bán hàng, kỹ năng thuyết phục, đàm phán, thương lượng, giao tiếp và các kỹ năng quản lý khác.\n\nÔng đã và đang giảng dạy, phát triển đội ngũ bán hàng cho một số doanh nghiệp, tập đoàn tại Việt Nam như: Viettel, MobiFone, VMG...\n\nÔng từng giữ vị trí là Giám đốc Kinh doanh khu vực miền Bắc của tập đoàn P&G.\n\nÔng cũng từng giữ chức vị Tổng Giám đốc tại công ty cổ phần Dược phẩm AMIGO và Giám đốc Bán hàng và Phát triển Kinh doanh tại một số công ty và tập đoàn khác.\n\nĐỗ Xuân Tùng là tác giả hai cuốn sách “Dân Sale trên đường chinh chiến”, \"Dân sale nghề và đời\" được xuất bản trong năm 2018 đã bán được trên 10,000 cuốn. \n\nÔng hiện là Phó Viện trưởng Viện Đào tạo và Phát triển kinh tế - Bộ Kế hoạch & Đầu tư.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/maitt@unica.vn/February2220191038am_do-xuan-tung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/do-xuan-tung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Tài Tuệ",
    "description": "\nNguyễn Tài Tuệ hiện đang là Founder & CEO công ty TNHH Clecard Việt Nam Nguyễn Tài Tuệ, 1 trong số ít công ty ở Việt Nam áp dụng mô hình marketing thông minh\n\nĐam mê kinh doanh và marketing\n\n13 năm kinh nghiệm trong lĩnh vực Marketing và bán hàng tại các tập đoàn nước ngoài.\n\nNhiều năm kinh nghiệm giảng dạy qua các khoá học Marketing Online trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/taitue/January172019325pm_nguyen-tai-tue_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-tai-tue",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Minh Hoàng",
    "description": "\nVới hơn 10 năm kinh nghiệm hoạt động huấn luyện & đào tạo ( Phong Thủy, NLP, hướng nghiệp, khởi nghiệp, phát triển bản thân ... )\n\nĐã tư vấn giúp hơn 2000 khách hàng là các chủ doanh nghiệp, các cấp quản lý, tổ chức đội nhóm đạt mục tiêu trong công việc và cuộc sống cá nhân.\n\nChứng nhận quốc tế :\nTrainer NLP ( đại diện tổ chức AB NLP Hòa Kỳ đào tạo và cấp chứng chỉ quốc tế về NLP)\nChuyên gia Coach bằng NLP ( NLP Master Coach - AB NLP Hoa Kỳ ).\nChuyên gia Trị liệu tâm lý dòng thời gian ( Timeline Therapy Master Pract - TLTA ).\nChuyên gia Phong Thủy CAFS ( học viện phong thủy CAFS Malaysia ).\nChuyên gia năng lượng ( viện nghiên cứu năng lượng vũ trụ & đời sống UPL).\nTác Giả Sách : “5 cách tự thấu hiểu bản thân” xuất bản bởi nhà sách thanh niên",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/pham-minh-hoang"
    },
    "url": "https://unica.vn/teacher/pham-minh-hoang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lại Quốc Việt",
    "description": "\nNgười sáng lập hệ thông đầu tư VBAM8\n\nTop chuyên viên tư vấn xuất sắc nhất thị trường Phái sinh năm 2018 tại SSI - Công ty Chứng khoán hàng đầu VN\n\n5 năm làm việc trên thị trường chứng khoán\n\nNgười đã đánh bại thị trường Phái sinh với lợi nhuận 20% tháng",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//May32019353pm_lai-quoc-viet_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/lai-quoc-viet",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Dũng",
    "description": "\nKinh nghiệm 12 năm kinh doanh trên Ebay và Amazon, Mỹ\n\nTổ chức nhiều lớp Online trên Facebook nhóm kín với nhiều thành viên tham dự\n\nCó tài khoản Ebay, Mỹ: được Ebay Mỹ cho list lượng hàng hóa mỗi tháng 2 billion dollars\n\nX\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//May132019400pm_tran-dung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-dung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Tuấn Anh",
    "description": "\nFounder Nhập Hàng Trung Quốc 1688China.vn\n\nHơn 5 Năm kinh nghiệm trong lĩnh vực nhập hàng và kinh doanh với Trung Quốc\n\nCoaching Doanh nghiệp & Đào tạo Nguồn Hàng Trung Quốc\n\nCác Khóa học Online trên Unica, Edumail, Kyna với hơn 4000+ học viên đã tham gia và đang kinh doanh hàng Trung Quốc\n\nGiảng viên đào tạo khóa học: Quảng cáo Facebook, Quảng cáo Zalo và Sàn TMĐT Shopee\n\nLIÊN HỆ: 097.666.3622\n\nFACEBOOK CÁ NHÂN\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//June2420191010am_nguyen-anh-tuan_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-tuan-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thành Nhân",
    "description": "\nHơn 5 năm kinh nghiệm kiếm tiền trên internet và kinh doanh online.\n\nHỗ trợ hàng trăm học viên tự tin để bước vào kiếm tiền trong thời đại 4.0.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//June282019921am_nguyen-thanh-nhan_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-thanh-nhan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trịnh Anh Khoa",
    "description": "\nTrưởng phòng Công ty Chứng khoán VNDIRECT, chi nhánh Đà Nẵng\n12 năm kinh nghiệm tham gia đầu tư trên thị trường chứng khoán Việt Nam\nĐào tạo hơn 500 nhà đầu tư tự tin tham gia thị trường chứng khoán\nDiễn giả hơn 100 buổi hội thảo đầu tư chứng khoán tại HCM và Đà Nẵng\nQuản lý vốn đầu tư hơn 500 tỷ đồng",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/July312019153pm_nguyen-trinh-anh-khoa_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-trinh-anh-khoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hồ Nguyễn Viễn Hân",
    "description": "\nTốt nghiệp thạc sĩ Quản trị kinh doanh MBA của Đại học Andrews Michigan Mỹ.\n9 năm kinh nghiệm vị trí Sales & Marketing Manager tập đoàn dược phẩm của Mỹ.\n11 năm điều hành sản xuất video cho kênh Youtube, Amazon Video Direct.\n5 Năm điều hành bán hàng trên các kênh bán hàng online như Amazon, Ebay, Lazada, Tiki, Shopee, Adayroi, Vatgia ...\nĐiều hành sàn giao dịch bất động sản, công ty lữ hành du lịch, nghỉ dưỡng riêng.\nThông dịch.\nTrợ giảng, giảng dạy các lớp nghiệp vụ kinh doanh ứng dụng.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/ho-nguyen-vien-han/December22020259pm_ho-nguyen-vien-han_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ho-nguyen-vien-han",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Văn Minh",
    "description": "\n– Kinh nghiệm 10 năm làm Manager và Director cho các công ty liên quan đến Bảo Hiểm, Du Lịch và BĐS\n\n- Đào tạo hơn 3000 học viên cả trong nước và quốc tế trong lĩnh vực tự xuất bản các sản phẩm về số và hàng trăm học viên telesale, CSKH bằng ngôn ngữ tiếng Việt và tiếng Anh.\n- 16 năm kinh nghiệm làm việc với người nước ngoài trong lĩnh vực thương mại điện tử và kinh doanh online.\n- Đam mê công nghệ thông tin và xây dựng chiến dịch quảng cáo sản phẩm bằng các phương tiện truyền thông như hình ảnh, logo, video... đào tạo chuyên sâu cho các bạn muốn viết content hiệu quả.\n\n- Là người đầu tiên tìm ra phương pháp giải quyết lỗi với Amazon và các mẹo nhỏ.\n- Hơn 5 năm kinh nghiệm trong lĩnh vực xuất bản và bán các sản phẩm công nghệ số \n- Là nhà đầu tư, cộng tác viên chiến lược trên Fiverr.com\n- Là tác giả của khóa học: Cầm tay chỉ việc kiếm tiền trên Amazon và \"On job training complete guide to self-publishing”",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//July242019947am_le-van-minh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-van-minh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Tiến Dũng",
    "description": "\nÔng: Nguyễn Tiến Dũng - Chuyên Gia Về Phân Tích, Lập Kế Hoạch Nâng Cao Kết Quả Kinh Doanh Và Cải Thiện Hiệu Suất Doanh Nghiệp\n\n- Giám đốc chiến lược của ABCOACH\n\n- 20 năm kinh nghiệm xây dựng và lãnh đạo các đội nhóm, đơn vị kinh doanh dẫn đầu thị trường.\n\n- Kinh nghiệm 15 năm về quản trị, nâng cao hiệu suất doanh nghiệp;\n\n- Sáng lập và điều hành 5 mô hình doanh nghiệp trong các lĩnh vực trên thị trường\n\n- Chỉ đạo và trực tiếp tư vấn hàng chục doanh nghiệp đột phá doanh số và cải thiện vượt bậc hiệu suất kinh doanh.\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/nguyen-tien-dung"
    },
    "url": "https://unica.vn/teacher/nguyen-tien-dung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Thu Thủy",
    "description": "\nThạc sĩ Lê Thu Thuỷ - Chuyên gia Kĩ năng sống- phát triển tiềm năng con người, giám đốc công ty cổ phần giáo dục Novastars.\n\n15 năm kinh nghiệm đào tạo cho hàng chục nghìn học viên về kỹ năng sống, khám phá và quản lý bản thân, phát triển đội ngũ và khai phá tiềm năng con người ở tất cả mọi lứa tuổi từ học sinh - sinh viên cho đến những người đi làm và nhân sự cấp cao ở các tập đoàn đa lĩnh vực. Là cố vấn về quản lý nhân sự, xây dựng văn hóa doanh nghiệp, xây dựng chương trình đào tạo nội bộ và phát triển đội ngũ cho nhiều công ty, trường học. Rất nhiều các bạn trẻ, các nhà quản lý đã tìm được hướng đi đúng đắn để phát triển bản thân và xây dựng đội ngũ hiệu quả đạt hiệu suất cao.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/le-thu-thuy/May132020232pm_le-thu-thuy_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-thu-thuy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Chương",
    "description": "\nGiảng viên Nguyễn Chương\n- Chuyên gia huấn luyện kỹ năng mềm hơn 5 năm\n- Chuyên gia huấn luyện kinh doanh sàn TMĐT hơn 3 năm\n- Có 7 năm kinh nghiệm bán hàng B2B, B2C & TMĐT\n- Đào tạo hơn 10,000 học viên về TMĐT\n- Soạn thảo và đào tạo kỹ năng mềm cho nhiều công ty Đa quốc gia",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-chuong/July82020941pm_nguyen-chuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-chuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đồng Quốc Vương",
    "description": "\nShopee Top Seller/Chuyên gia nhập hàng Trung Quốc/ Thực chiến/ Kinh doanh Thành Công\n- Tốt nghiệp Đại học Sư phạm Hà Nội Khoa CNTT\n- Tiếng Trung HSK5\n- Có 3 năm học Tiếng Trung Chuyên Sâu và từng làm việc tại Trung Quốc hơn 2 năm\n- Từng kinh doanh trên Facebook, Google với nguồn hàng trend, hàng thời trang, giày dép, túi ví\n- Có 5 shop đang kinh doanh trên Shopee và đứng top các ngành hàng thời trang, túi ví, giày dép và phụ kiện làm đẹp lợi nhuận >100 triệu/tháng\n\n- Khởi nghiệp kinh doanh với số vốn 20 triệu đi vay vào tháng 11/2018\n- 10 ngày lên shop yêu thích trên Shopee\n- Thường xuyên được Shopee/Lazada ưu tiên cho các chương trình marketing, flash sale và được thường xuyên tham gia các chiến dịch 1k của sàn\n- Bán được 10.000 đơn hàng/ngày trên Shopee ngày 12/12/2019\n- Có hơn 1000 học viên các khóa học Offline: Shopee/Lazada và Khóa học nhập hàng Trung Quốc sẵn sàng trả mức giá 6.999k để tham gia học\n- Học viên tham gia các khóa học >80% hài lòng và giới thiệu nhau tham gia.\n\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dong-quoc-vuong/July120201202pm_dong-quoc-vuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/dong-quoc-vuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thị Tường Vi",
    "description": "\n- Nguyễn Thị Tường Vi, freelancer và quản lý V Services Agency trên platform Upwork.\n- Hơn 7 năm kinh nghiệm làm freelancer và quản lý team trên Upwork.\n- 1 trong 16 diễn giả quốc tế sự kiện \"Freelancer World Summit Live\" tháng 5/ 2020 hướng dẫn kiếm tiền trên Upwork.\n- 5 năm liên tục đạt top rated trên Upwork, hoàn thành hơn 18,000 giờ làm việc trên Upwork.\n- Hướng dẫn, đào tạo hơn 300 học viên về Upwork.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-thi-tuong-vi/June292020209pm_nguyen-thi-tuong-vi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thi-tuong-vi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thị Ngọc Tịnh",
    "description": "\nGiảng viên Nguyễn Thị Ngọc Tịnh\n- Giám đốc An An Hoa Ngữ.\n- Có 3 năm kinh nghiệm làm hàng order, nhập hàng Trung Quốc.\n- Đào tạo hơn 200 học viên nhập hàng Trung Quốc. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-thi-ngoc-tinh/August62020441pm_nguyen-thi-ngoc-tinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thi-ngoc-tinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Văn Nam",
    "description": "\nGiảng viên Phạm Văn Nam\n\n- Chủ tịch hội đồng quản trị công ty cổ phần đầu tư TM và Dịch Vụ Du Lịch Ha Na ( Chuyên về hoạt động vận tải và du lịch được thành lập từ năm 2012\n\n- Phó Chủ tịch HĐQT công ty Cổ Phần TC Group ( Chủ đầu tư các dự án bất động sản khu dân cư, Được thành lập 2019 )\n\n-  Là sáng lập viên của 5 công ty cổ phần ở các lĩnh vực khác nhau\n\n-  Trong 5 năm vừa qua tôi đã chia sẻ và giúp đỡ cho hàng 1000 người về các vấn đề Pháp Lý, Kinh Doanh, Đầu tư, Mua bán bất động sản, Đã giảng dạy và chia sẻ cho gần 10.000 học viên về kinh doanh và đầu tư bất động sản, Đào tạo cho các sàn giao dịch bất động sản trên toàn quốc",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/pham-van-nam/August112020447pm_pham-van-nam_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-van-nam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trung Kiên",
    "description": "\nGiảng viên Nguyễn Trung Kiên đã từng đào tạo Offline hơn 32 khóa học và hơn 1000 bạn học viên. Đã có 5 năm kinh nghiệm về kinh doanh trên sàn TMĐT và lọt Top 2/10 nhà bán hàng có doanh số bán hàng Shopee và Sendo Top cao tại Hà Nội",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-trung-kien/July2120201017am_nguyen-trung-kien_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-trung-kien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Hữu Đà",
    "description": "\n- Họ tên: HOÀNG HỮU ĐÀ. Hiện đang là chuyên viên cao cấp về xây dựng mô hình rủi ro tại ngân hàng MSB\n- Trên 5 năm kinh nghiệm trong xây dựng mô hình rủi ro tài chính - ngân hàng; am hiểu các phương pháp và kỹ thuật xác suất thống kê, kinh tế lượng và khoa học dữ liệu ứng dụng trong ngành tài chính - ngân hàng cũng như các lĩnh vực khác\n- Hơn 4,000 học viên trên trang web đào tạo trực tuyến\n- Hơn 1 triệu lượt xem trên kênh youtube chia sẻ kiến thức",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/hoang-huu-da"
    },
    "url": "https://unica.vn/teacher/hoang-huu-da",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Việt Đức",
    "description": "\n+ Cựu Giám đốc Marketing – Công ty CP Đào tạo ASK\n\n+ Cựu Giám đốc Kinh doanh của Novaon Group – Tập đoàn Marketing TOP 3 Đông Nam Á, Agency tăng trưởng liên tiếp 3 năm lớn số 1 của Google tại Việt Nam.\n\n+ Kinh nghiệm 14 năm kinh doanh và marketing\n\n+ Giảng viên Marketing các hãng xe hơi lớn Như Nissan Việt Nam, Ford Academy, Hyundai Việt Nam.\n\n+ Tư vấn automation Marketing cho các hãng lớn như TH truemilk, Viettravel, Nissan Việt Nam.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/nguyen-viet-duc"
    },
    "url": "https://unica.vn/teacher/nguyen-viet-duc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "VĂN CHÍNH",
    "description": "\nChuyên gia đào tạo bán hàng Shopee Master\n\nCEO Học viện Kinh doanh online thực chiến Ecom Academy Việt Nam\n\nKinh nghiệm thực chiến:\n\n- Trên 10 năm kinh nghiệm khởi nghiệm kinh doanh online\n\n- 4 năm vận hành hệ thống bán hàng tự động trên Shopee\n\n- 2 năm đào tạo Bậc thầy Shopee Master thực chiến - cầm tay chỉ việc trên khắp cả nước\n\nThành tựu đã đạt được:\n\nTôi đã giúp đỡ hơn 30.000 học viên từ online tới offline có cơ hội khởi nghiệp và phát triển kinh doanh online trên mạng xã hội và các sàn TMĐT, trong đó Shopee luôn được ưu tiên hướng dẫn khởi đầu.\n\n- Tôi đã & đang phát triển hơn 100 gian hàng, thuộc 25 nhóm ngành hàng Shopee đứng TOP 10 Shopee\n\n- Trở thành đối tác thường niên của Shopee.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/van-chinh/February242021859am_van-chinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/van-chinh-master-shopee",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Chính",
    "description": "\nGiảng viên học viện bưu chính viễn thông - PTIT\n\nChuyên gia tư vấn chiến lược cho doanh nghiệp vừa và nhỏ thuộc sở kế hoạch đầu tư Hà Nội\n\nPhó tổng giám đốc công ty cổ phần iCheck (điều hành hơn 300 người, hỗ trợ đào tạo tập đoàn vnlife hơn 10.000 người)\n\nPhó giám đốc trung tâm hỗ trợ doanh nhân trẻ, thuộc hiệp hội doanh nhân trẻ Việt Nam (một trong hiệp hội lớn nhất Việt Nam, đơn vị đang điều hành giải thưởng uy tín Sao Vàng Đất Việt)\n\nFounder công ty thương mại điện tử Bigmua Việt Nam\n\nFounder công ty sản xuất mỹ phẩm và chuỗi spa BEU\n\nFounder cộng đồng sale B2B Việt Nam",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-van-chinh/October12020726am_nguyen-van-chinh_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-van-chinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "ThS. Đặng Thanh Vân",
    "description": "\nThS. Đặng Thanh Vân là sáng lập viên và Chủ tịch công ty CP Thương hiệu và Quản trị Thanhs từ năm 2000.\n\nVới hơn 20 năm kinh nghiệm trong lĩnh vực Tư vấn xây dựng thương hiệu và thực hiện truyền thông, ThS. Đặng Thanh Vân đã tham gia xây dựng nhiều thương hiệu thành công như Saigon Smile Spa, Thời trang Remy; BĐS Trường Giang Sapa; Trang sức Skymond,…\n\nThS. Đặng Thanh Vân bắt đầu tham gia nghiên cứu về chiến lược thương hiệu vào năm 2002; Trong gần 15 năm điều hành trực tiếp công ty Thanhs; chị đã cùng với Thanhs Branding trực tiếp tham gia tư vấn chiến lược Marketing, chiến lược thương hiệu và chiến lược truyền thông thương hiệu; hỗ trợ thiết kế nhận diện thương hiệu cho hàng ngàn doanh nghiệp Việt Nam vừa và nhỏ thông qua hoạt động tư vấn trực tiếp; tư vấn online và đào tạo doanh nghiệp.\n\nThS. Đặng Thanh Vân là tác giả cuốn sách ĐẸP NHẤT về thương hiệu; sách duy nhất viết về QUY TRÌNH XÂY DỰNG THƯƠNG HIỆU CHO DOANH NGHIỆP VIỆT NAM; xuất bản 9/2014 và là cuốn sách về Kinh doanh DUY NHẤT BÁN ĐƯỢC TRƯỚC KHI BẮT ĐẦU VIẾT TẠI VIỆT NAM.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February1020181040am_ths-dang-thanh-van_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ths-dang-thanh-van",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Cấn Mạnh Linh",
    "description": "\n- CEO Học viện Marketing Quốc tế TikTokVIP\n- 5 năm kinh nghiệm làm việc tại thị trường công nghệ Trung Quốc\n- Được đào tạo chuyên sâu từ Douyin Trung Quốc trong 3 năm (Douyin là cha đẻ của TikTok)\n- Người cố vấn đứng sau thành công của hàng loạt các Tiktoker, kênh tiktok Triệu follow như Lê Chí Linh, Thiết Kế Elkey, CEO Trần Oanh, Bùi Tiến Dũng\n- Hơn 1 năm đào tạo, tư vấn chiến lược kinh doanh trên TikTok\n- Người tạo nên trào lưu TikTok Business",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/can-manh-linh/October202020313pm_can-manh-linh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/can-manh-linh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "KNSV TV",
    "description": "\n- Designer và cũng là Admin của kênh Youtube: KNSV TV\n- Hơn 3 năm kinh nghiệm đào tạo về video marketing, và xây dựng kênh youtube từ con số 0.\n- 4 năm liên tục trong lĩnh vực MMO, và Digital Marketing.\n- 3 năm liên tục giảng dạy và đào tạo Ekip của mình về thiết kế đồ họa.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/pham-minh-duy/October102020422pm_pham-minh-duy_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-minh-duy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vương Nency",
    "description": "\n- Diễn giả - doanh nhân, TGĐ Công ty cổ phần MD kings, Co-founder Công ty cổ phần đào tạo và tổ chức sự kiện Everrich, Co-founder Công ty Cổ phần Sứ vệ sinh Minh Long.\n- Có 07 năm kinh nghiệm trong lĩnh vực Marketing online, Trực tiếp tham gia vào các chiến dịch marketing cho trên 100 nhãn hàng của nhiều chủ doanh nghiệp khác nhau, đào tạo về marketing online đa kênh cho hàng nghìn học viên trong nhiều lĩnh vực từ BĐS - Thiết bị vệ sinh, thời trang, mỹ phẩm, khoá học, hàng tiêu dùng....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nghiem-ba-vuong/October82020854am_nghiem-ba-vuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vuong-nency",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Anh Cường",
    "description": "\n- Founder & CEO Hệ sinh thái Doanh nghiệp BestB\n- Giám đốc Quỹ đầu tư Khởi nghiệp sáng tạo BestB Capital\n- Founder & Chairman của nhiều thương hiệu StartUp tiêu biểu: Flower Farm, LovelyLife,....\n- Tác giả cuốn sách \"Tôi dám làm - Bạn dám không?\"\n- 1 trong những người tiên phong có sức ảnh hưởng lớn trong cộng đồng Khởi nghiệp & Doanh nghiệp Việt Nam.\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/December232019511pm_pham-anh-cuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-anh-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thu Hương (Choé)",
    "description": "\nHương Choé có hơn 4 năm kinh nghiệm làm việc với lĩnh vực ẩm thực.\n\nLà food blogger được giải thưởng Influence-asia bình chọn trong top 15 người có ảnh hưởng trên cộng đồng mạng trong lĩnh vực food.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June720181115am_nguyen-thu-huong-huong-choe-choe-cooking_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thu-huong-choe",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đào Công Tráng",
    "description": "\nQuản lý kho\nQuản lý sản xuất từ cấp dây chuyền sản xuất đến phân xưởng sản xuất\nThư ký Ban Tổng giám đốc triển khai hoạt động tái lập doanh nghiệp\nPhụ trách vận hành hệ thống quản lý chất lượng tại doanh nghiệp 4000 lao động\nHuấn luyện và tư vấn các doanh nghiệp thiết lập các tiêu chuẩn quản lý chất lượng (ISO 9001), quản lý môi trường (ISO 14001), quản lý an toàn (ISO 45001) và các công cụ quản lý khác kể từ năm 2004\nLuật sư tư vấn cho các doanh nghiệp và tham gia tố tụng kể từ năm 2010",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/dao-cong-trang"
    },
    "url": "https://unica.vn/teacher/dao-cong-trang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Quỳnh Sơn",
    "description": "\n- Tổng Giám đốc, Công ty Cổ phần Datarobot Việt Nam. Lĩnh vực hoạt động của Công ty: Big Data, Marketing, đào tạo và phần mềm giúp tăng doanh số trên các sàn thương mại điện tử.\n- Nguyên Giám đốc payment Viettel (8 năm, phụ trách payment, BankPlus, Viettel Pay, chuyển tiền nội địa, chuyển tiền kiều hối...), đem lại dòng tiền 500 tỷ/ ngày cho Viettel. Doanh thu 1 tháng đạt ~120 tỷ.\n- Giải thưởng của tổ chức thẻ Quốc tế Master Card do phát triển thẻ tốt nhất 10 nước trong liên minh thẻ (2013).\n- Nguyên giám đốc kinh doanh website elearning ôn thi đại học truongtructuyen.vn từ những năm 2010 - 2011.\n\n- Đào tạo hơn 10.000 học viên là cán bộ công nhân viên Viettel về lĩnh vực thương mại điện tử, thanh toán điện tử.\n- Đào tạo hơn 3.000 học viên là các Shop bán hàng Online về kinh doanh trên Shopee, Sendo và facebook.\n- Coaching cho gần 50 doanh nghiệp, spa về Marketing và xây dựng thương hiệu cá nhân, xây dựng thương hiệu doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/February2520201127am_le-quynh-son_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-quynh-son",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Mai Duyên",
    "description": "\nThạc sỹ Giáo dục và phát triển cộng đồng - Đại học sư phạm HN.\nKinh nghiệm làm việc:\n2009 - 2010: Trưởng phòng kinh doanh Học viện Doanh nhân và giám đốc Joy.\n2010 - 2012: Phòng đào tạo và hợp tác quốc tế trường Đại học Đại Nam.\n2012 - 2018: Công ty TNHH hỗ trợ giáo dục đặc biệt Gia phú.\n2018 - 2019: Sáng lập và điều hành hệ thống mầm non Chất lượng cao Happy Kids Plus.       \n\nChứng chỉ:\n\n• CEO - Giám đốc điều hành chuyên nghiệp - Học viện Doanh nhân và giám đốc Joy\n• CFO - Giám đốc tài chính chuyên nghiệp - Học viện Doanh nhân và giám đốc Joy\n• Nhà lãnh đạo thành công - Công ty cổ phần đào tạo SLC Education\n• Chứng nhận đào tạo STEM cao cấp - Jello Academy\n• Chứng nhận Kinh doanh thành công chuỗi mầm non kiểu mới – trung tâm, đào tạo quốc tế SOL tại Việt Nam\n- Sáng lập và điều hành hệ thống mầm non Chất lượng cao Happy Kids Plus.\n- Trưởng phòng đào tạo công ty cổ phần giáo dục VD Education.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/March32020428pm_mai-duyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-mai-duyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đoàn Trọng Vinh",
    "description": "\n- Giám đốc công ty Café nhà hàng Sáng Tạo\n- Giảng viên đồ họa tại trung tâm đồ họa Green Studio\n- Kinh nghiệm tư vấn thiết kế và thi công hàng trăm nhà hàng quán café trên toàn quốc.\n- Rất nhiều chuỗi và các cửa hàng thành công\n- Đã đào tạo hàng trăm học viên",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/March1620201037am_doan-trong-vinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/doan-trong-vinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quang Thuyên",
    "description": "\n- Ông  là người sáng lập học viện Tradetv  Academy - Vơi phương châm Thực chiến là số 1\n\n- Là người truyền cảm hứng và cho đi điên cuồng trên các video và Livestream ...Với hơn 5 năm kinh nghiệm tích lũy trong ngành giao dịch, huấn luyện thực chiến, cũng như đầu tư Forex, ngoại hối, crypto...\n\n- Ông cũng chính là người đã sáng lập ra bộ BẢN ĐỒ CỬU ÂM CHÂN KINH - Tấm bản đồ thành công - dành riêng cho các nhà giao dịch ngoại hối. Ông đã giúp đỡ rất nhiều thành viên trong cộng đồng thay đổi được tư duy, tầm nhìn cũng như kỹ năng chuyên môn.\n\n Trong thời gian gần đây, với vai trò là người nói chuyện trước công chúng - NGUYỄN QUANG THUYÊN đang là một \"hiện tượng\" thu hút hàng trăm thành viên tham gia mỗi chương trình của ông. Các học viên tham dự chương trình đều tạo nên những đột phá trong công việc của họ, đặc biệt là tạo ra những thay đổi mạnh mẽ, suy nghĩ tích cực để có một cuộc sống tốt hơn.\n\n \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-quang-thuyen/July12020347pm_nguyen-quang-thuyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-quang-thuyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Văn Trường",
    "description": "\nGiáo sư, Doanh nhân Phan Văn Trường là chuyên gia cao cấp trong lĩnh vực đàm phán quốc tế và nguyên cố vấn của Chính phủ Pháp về thương mại Quốc tế.\n\nÔng từng lãnh đạo tại các tập đoàn Alsthom Power, Alsthom Transport, Suez, LyonnaiseBOT, Wah Seong, các tập đoàn lớn với quy mô lên đến 25,000 người.\n\n Với những thành tích và đóng góp nổi bật, Ông được Tổng thống Pháp đã trao tặng Huy Chương Hiệp Sĩ Bắc Đẩu Bội Tinh năm 2007.\n\nChủ nhiệm Chương trình đào tạo Kỹ năng Quản trị và Lãnh đạo (Viện John Von Neumann) trực thuộc Đại học Quốc gia Tp. Hồ Chí Minh.\n\nThành viên Hội đồng Quản trị Công ty Cổ phần Xây dựng và Kinh doanh địa ốc Hòa Bình.\n\nTác giả hai cuốn sách \"Một đời thương thuyết\" và \"Một đời quản trị\"",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/January42019435pm_phan-van-truong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/phan-van-truong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ly",
    "description": "\n- Hơn 7 năm kinh nghiệm trong lĩnh vực Đầu tư BĐS Cho thuê.\n-  Là Founder của Công ty LilyHometel (website: https://www.lilyhometel.com).\nChuyên về căn hộ khách sạn cho thuê, quản lý và vận hành hơn 200 căn hộ tại Hà Nội.\n- Là Co – Founder của Công ty D’Office (website: https://doffice.vn).\n Chuyên về Văn phòng cho thuê, hiện đang quản lý hơn 7000m2 mặt sàn.\n- Co – Founder & Đồng Quản lý và vận hành Dự án Diamond Investor.\nChuyên đầu tư mua, xây, cho thuê khách trung & cao cấp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/March302020354pm_nguyen-ly_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ly",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "PHẠM THỊ TUYẾT",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//August302019416pm_pham-thi-tuyet_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-thi-tuyet",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Văn Hợi",
    "description": "\nHoàng Văn Hợi - giám đốc công ty Bất động sản Hưng Thịnh VN  - Quảng Ninh . Đã có hơn 10 năm kinh nghiệm trong lĩnh vực môi giới, đầu tư bất động sản tại Quảng Ninh và một số tỉnh thành, trải qua nhiều giai đoạn biến động của thị trường bất động sản trong nước từ đóng băng, thị trường nóng, bong bóng bất động sản,...Với kinh nghiệm tích lũy được cộng với những trải nghiệm thực tế của hàng nghìn các giao dịch thành công, được cộng đồng các nhà môi giới bất động sản Quảng Ninh công nhận, khách hàng tín nhiệm, doanh nghiệp đạt được nhiều thành công. Với kinh nghiệm giảng dạy qua rất nhiều các video trên youtube, facebook mang lại giá trị cho nhiều người. Tôi tiếp tục tin tưởng, mong muốn chia sẻ rộng rãi hơn các kinh nghiệm của mình. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoang-van-hoi/April242020815pm_hoang-van-hoi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-van-hoi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Triệu Hoàng Tình",
    "description": "\nAnh Triệu Hoàng Tình  đang là giám đốc Công ty TNHH Yes Build và đồng thời là tác giả của 2 quyển sách Marketing Online – Công nghệ sản xuất khách hàng xuất bản năm 2017 và quyển sách Bạn Là Ai hoặc Không Là Ai Cả xuất bản năm 2020. Anh cũng là nhà sáng lập ra chuỗi Spa 7 - Làm đẹp trong 7 phút và là nhà sáng lập chuỗi quán Internet Marketing Cà Phê (mô hình cafe Internet Marketing đầu tiên tại Việt Nam). Ngoài ra Anh cũng đang là giảng viên sáng lập ra chương trình coaching đặc biệt: \"Bí Quyết Xây Cộng Đồng và Dựng Thương Hiệu Cá Nhân\" khóa học hướng dẫn mọi người xây dựng thương hiệu cá nhân chuẩn nhất hiện nay.\n\nVới gần 10 năm triển khai Marketing Online, Anh đã chia sẻ kiến thức, đào tạo kỹ năng về marketing online cho rất nhiều vị trí trưởng phòng và giám đốc doanh nghiệp. Bản thân anh đã đúc kết được rất nhiều kinh nghiệm giá trị khi dấng thân trải nghiệm con đường marketing online này, do đó anh đã quyết định chia sẻ các kinh nghiệm và những thủ thuật mà anh có được suốt những năm tháng làm việc với môi trường marketing online. \n\nVới phương châm cuộc sống sẽ có giá trị hơn khi bạn chia sẻ kiến thức vĩ đại của mình đến với cộng động. Anh Triệu Hoàng Tình đã tổng hợp lại tất cả kiến thức, kỹ năng, kinh nghiệm của mình thông qua khóa học này để mong muốn chia sẻ đến mọi người đặc biệt là những người đang kinh doanh online và khởi nghiệp.\n\nCho đi là còn mãi. Hy vọng bạn đón nhận khóa học này để áp dụng thành công vào công việc kinh doanh của bạn và mang những giá trị đó chia sẻ cho nhiều người hơn. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/trieu-hoang-tinh/April112021114pm_trieu-hoang-tinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/trieu-hoang-tinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Phước Hải",
    "description": "\nKẽm Vui Vẻ - Introducing Broker - Trader - Người truyền cảm hứng cho Trader\nHơn 10 năm kinh nghiệm trong giao dịch thực chiến\nGiải 3 cuộc thi Trader Forum vangsaigon.com tổ chức năm 2010\nGiải khuyến khích cuộc thi Axitrader Forum Vangsaigon.com tổ chức năm 2017\n\nGiải 8 cuộc thi Việt Nam Trading Challenge 2020\nCó hơn 4 năm chia sẽ cho cộng đồng \nQuản lý Group hơn 1000 thành viên cùng thực chiến",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-phuoc-hai/May1320201103am_nguyen-phuoc-hai_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-phuoc-hai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Bình Dương",
    "description": "\nGiảng viên Hoàng Bình Dương là một chuyên gia có kinh nghiệm trên thị trường Forex.\n - Đã có 3 năm kinh nghiệm đầu tư ngoại hối.\n - Một trong những người đi đầu trong việc phát triển và sáng tạo các phương pháp giao ngoại hối.\n - Chuyên gia đào tạo các phương pháp giao dịch Forex \n\nLink FB liên hệ : https://www.facebook.com/duong.hoang.395669\n\nKênh telegram liên hệ : https://t.me/duonghoang\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoang-binh-duong/June2320201028am_hoang-binh-duong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-binh-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Văn Tâm",
    "description": "\nTôi là Đỗ Tâm, một chuyên gia đào tạo chủ spa với gần 20 năm kinh nghiệm trong ngành kinh doanh.\n\nTôi đã giúp đỡ hàng chục nghìn các chủ spa phát triển, trở nên giàu có và hạnh phúc.\n\nTôi là nhà sáng lập 3 Công ty: Toàn Cầu express, CT Đào tạo & Hợp tác Quốc tế Jangwon, Hệ thống thương hiệu mỹ phẩm Doctor Queen với hơn 2 nghìn chủ spa trên cả nước.\n\nLà một bậc thầy về mô hình kinh doanh hệ thống.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/do-van-tam/October192020239pm_do-van-tam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/do-van-tam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tâm Hợp Phát",
    "description": "Giảng viên Trần Xuân Tâm hay còn được biết đến trên diễn đàn Đầu Tư Tài Sản Tài Chính với tên Tâm Hợp Phát. Anh là người có thâm niên đầu tư thực tế với 11 năm kinh nghiệm trên thị trường chứng khoán giai đoạn 2009-2020. Hiện tại anh đang là Giám đốc Tài Chính Chiến Lược CTCP Hợp Phát GDC Giảng viên đào tạo Tài Chính Kinh Doanh, Tài Chính Kế Toán tại CTCP Hợp Phát GDC Chuyên gia phân tích Tài Chính Doanh Nghiệp diễn đàn Đầu Tư Tài Sản Tài Chính Admin cộng đồng Đầu Tư Tài Sản Tài Chính Quản lý quỹ đầu tư dài hạn TAF HOLDING Từ năm 2015 đến nay đã chia sẻ cho hơn 1000 người về Đầu Tư Chứng Khoán qua các diễn đàn online và các khoá học trên toàn quốc.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tam-hop-phat/May212021942am_tam-hop-phat_thumb.png"
    },
    "url": "https://unica.vn/teacher/tam-hop-phat",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Bá Doanh",
    "description": "Họ và tên: Nguyễn Bá Doanh\n- Chức danh: CEO & Founder và Giảng viên tại Học viện đào tạo pha chế Bardeli Academy (https://www.facebook.com/BardeliAcademy)\n- Kinh nghiệm làm việc:\n+ 9 năm trong lĩnh vực F&B\n+ 6 năm đào tạo tại Trung tâm đào tạo pha chế Lạc Đà Vàng và Học viện đào tạo pha chế Bardeli Academy\n+ Trực tiếp tư vấn và setup trên 30 cửa hàng đồ uống trên khắp cả nước. Trong đó có nhiều cửa hàng nổi tiếng như: ZONE Kafe - Hải Dương, Sline Coffee Signature - TP Huế, Honey tea - Quảng Bình, Dreamy Coffee - Lai Châu, Lela Coffee House - Lạng Sơn, Dylanjet Coffee - Ninh Bình, ...\n- Số lượng học viên đã tham gia đào tạo: trên 3000 học viên trong suốt 6 năm qua\n",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-ba-doanh/June1220211116am_nguyen-ba-doanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ba-doanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Mạnh Thắng",
    "description": "\nSáng lập, điều hành Dịch vụ chuyển tiền giữa Việt Nam và Trung Quốc\n\nLàm sales Dịch vụ ký gửi vận chuyển hàng Trung Quốc về Việt Nam chính ngạch, không chính ngạch\n\nNhiều năm kinh nghiệm Làm marketing, Làm sales, Quản lý dự án\n\nKết nối lâu dài Zalo Trung Minh Team. 0988240690\n\nNhóm Zalo TMT Đặt Chỗ Khoá Học Nhập Hàng\n\nNhóm Facebook Đặt Hàng Xưởng Trung Quốc",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/vu-manh-thang/October312020908pm_vu-manh-thang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-manh-thang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trung tâm Genesis",
    "description": "\nTrung Tâm Genesis là một tổ chức giáo dục phi lợi nhuận tại Hoa Kỳ, được thành lập với mục tiêu mang đến những kiến thức và kỹ năng chuẩn quốc tế đến cho học viên Việt Nam trong thời kỳ “bình thường mới”.\n\nChịu trách nhiệm biên soạn:\nThS Ben Nguyễn, MBA\n\n- Tốt nghiệp Thạc sĩ quản trị kinh doanh tại đại học Western Governors University, Hoa Kỳ\n\n- Chuyên gia nhân sự cấp cao SPHR được chứng nhận bởi HRCI\n\n- Cố vấn doanh nghiệp SBA, Chicago.\n\n- Hơn 8 năm kinh nghiệm làm việc và cố vấn về quản trị, nhân sự, lãnh đạo, công nghệ cho doanh nghiệp các ngành nghề\n\n- Hợp tác nghiên cứu cùng các trường Đại học Louisiana và đại học Pennsylvania về quản trị và phát triển công nghệ.\n\n- Được đào tạo bởi các chương trình chuyên môn từ Đại học Harvard, Đại học Northwestern, University of Chicago, University of California San Diego.\n\n- Chứng chỉ Search Inside Yourself (đào tạo tại Mỹ)\n\n- Thành viên Hiệp hội Quản trị nhân sự Hoa Kỳ SHRM",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/trung-tam-genesis/September302020931am_trung-tam-genesis_thumb.png"
    },
    "url": "https://unica.vn/teacher/trung-tam-genesis",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Đình Thiện",
    "description": "\n- Hơn 5 năm đi đào tạo, tư vấn doanh nghiệp.\n\n- Đã đào tạo và tư vấn cho 30+ doanh nghiệp trong nhiều các lĩnh vực khác nhau từ thương mại, dịch vụ đến sản xuất.\n\n- Nguyên là cán bộ Quản lý hệ thống Quy trình, trực tiếp xây dựng, tư vấn xây dựng và vận hành Hệ thống quy trình của Công ty cổ phần Thương mại và Chuyển phát nhanh Nội Bài – Netco, với quy mô hơn 1000 nhân sự.\n\n- Hiện tại đang phụ trách phòng Đào tạo và tư vấn doanh nghiệp của Công ty cổ phần Base Enterprise (là một công ty công nghệ chuyên cung cấp giải pháp phần mềm dạng SAAS để quản trị hệ thống công việc, quy trình cho doanh nghiệp)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tran-dinh-thien/December420201048am_tran-dinh-thien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-dinh-thien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bess Business School",
    "description": "\nBess Business School (BBS) là trường nghiên cứu và giảng dạy, có sứ mệnh đào tạo và phát triển những người chủ doanh nghiệp mang khát khao giải quyết các vấn đề của xã hội và thay đổi thế giới. Trường mang tới các người chủ doanh nghiệp những khoá học online, offline, tài liệu, công cụ về chiến lược kinh doanh, quản lý hệ thống và năng lực lãnh đạo. Đây là môi trường lý tưởng dành cho CEO, nhà quản lý học tập và kết nối nguồn lực, hướng tới việc giải quyết các vấn đề của doanh nghiệp để giúp các SMEs Việt Nam phát triển nhanh và bền vững.\n\n \n\nChương trình Lean MBA của BBS được đào tạo trực tiếp bởi Ires. Thuỳ Nguyên, Founder & CEO của Bess Business School. Ông là chuyên gia tư vấn và đào tạo về kinh doanh tổng thể cho SMEs và Start-up, bao gồm các lĩnh vực: xây dựng hệ thống chiến lược công ty, thiết kế hệ thống quản lý, và phát triển năng lực lãnh đạo. Trong 12 năm qua, ông đã đào tạo hơn 10,000 học viên và tư vấn trực tiếp cho hơn 100 doanh nghiệp về các chủ đề kinh doanh quan trọng: Chiến lược công ty, Hệ thống quản lý, Kỹ năng lãnh đạo, Phát triển sản phẩm, Sản xuất và vận hành dịch vụ, Phân phối và bán hàng, Truyền thông thương hiệu, Quản trị nhân sự và tài chính.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/bess-business-school/December232020210pm_bess-business-school_thumb.png"
    },
    "url": "https://unica.vn/teacher/bess-business-school",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Thùy Linh (Linh Vũ)",
    "description": "\nVũ Thùy Linh Giám đốc công ty TNHH đào tạo Lego.\n\nCô là nhà đào tạo, tác giả, diễn giả truyền cảm hứng học tiếng Anh cho hàng triệu người Việt Nam.\n\nVũ Thùy Linh trong hơn 7 năm nghiên cứu các phương pháp học tiếng Anh hàng đầu thế giới, đồng thời đúc kết kinh nghiệm từ thực tế học tiếng Anh của bản thân, Ms.Linh Vũ đã sáng tạo ra phương pháp học tiếng Anh mới, hiệu quả và phù hợp nhất với người Việt. Cô đã giúp đỡ hàng ngàn người từ không biết gì có thể giao tiếp thành thạo tiếng Anh trong thời gian vô cùng ngắn.\n\nKhóa học \"Luyện Phản Xạ Giao Tiếp\" là một phần trong chương trình luyện kỹ năng tiếng Anh hiệu quả cho người Việt học tiếng Anh (gồm ba khóa học kết hợp cùng bộ ba cuốn sách bổ trợ), là khóa học thứ hai, sau khóa \"Phát Âm Chuẩn Tiếng Anh\" được cô dành rất nhiều tâm sức thiết kế sáng tạo ra dành riêng cho người Việt học tiếng Anh online\n\nVới sứ mệnh: “Biến tiếng Anh trở thành ngôn ngữ thứ 2 của người Việt”, các chương trình chia sẻ về phương pháp học tiếng Anh hiệu quả của cô không chỉ được tổ chức ở Hà Nội hay thành phố Hồ Chí Minh mà ngày càng lan rộng ra tất cả các tỉnh thành trên toàn quốc và thu hút được đông đảo người học tiếng Anh tham gia.\n\nMs.Linh Vũ đã và đang truyền cảm hứng, đam mê học tiếng Anh cũng như chia sẻ bí quyết “Học tiếng Anh trong 100 giờ” của cô đến tất cả mọi người, giúp người Việt sử dụng tiếng Anh như một công cụ để học tập, làm việc, phát triển bản thân và hội nhập với toàn thế giới”.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/doanhuyen209@gmail.com/March42017310pm_vu-thuy-linh_thumb.png"
    },
    "url": "https://unica.vn/teacher/vu-thuy-linh-linh-vu",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thị Thanh Thảo",
    "description": "\nGiảng viên Thanh Thảo:\n\n- Hiện tại đang là Account Manager tại công ty logistics CBIP- một công ty của Hongkong chuyên về logistics/ fulfillment cho hàng e-commerce.\n- Trước đó giảng viên đảm nhiệm vị trí Chuyên Viên Chuỗi Cung Ứng Quốc Tế(International Supply Chain Specialist) tại công ty Kuehe+Nagel.\n- 4 năm làm trong lĩnh vực logistics trải qua nhiều vị trí khác nhau: Nhân Viên Chứng Từ, Nhân Viên Chăm Sóc Khách Hàng, Nhân Viên Phát Triển Kinh Doanh Thị Trường Quốc Tế và Chuyên Viên Chuỗi Cung Ứng Quốc Tế.\n- \"Exceeding Expectation\" đối với IDP của công ty Kuehne+Nagel trong 2 năm liên tiếp.\n- Hơn 2 năm giảng dạy tại các trung tâm đào tạo nghiệp vụ Logistics  module Operation + Documents.\n- Giảng dạy hơn 20 học viên trái ngành như bất động sản, sinh viên ngành marketing và bây giờ các học viên đã làm việc tại một số tập đoàn đa quốc gia lớn về logistics như DB Shenker, Kuehne+Nagel…",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-thi-thanh-thao/January2920211123pm_nguyen-thi-thanh-thao_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-thi-thanh-thao",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ngọc Hưng - Trần Thanh Phong",
    "description": "\nKhóa học là sự kết hợp hoàn chỉnh giữa Lý Thuyết & Thực Tiễn do anh Trần Thanh Phong - tác giả sách Khởi Nghiệp Bán Lẻ, CEO của chuỗi bán lẻ đồ chơi Bingo - biên soạn nội dung; và anh Nguyễn Ngọc Hưng, chuyên gia đào tạo về chiến lược kinh doanh, giảng viên Trường Đại Học Thương Mại Hà Nội  trực tiếp giảng dạy.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-ngoc-hung-tran-thanh-phong/February2620211042am_nguyen-ngoc-hung-tran-thanh-phong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ngoc-hung-tran-thanh-phong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đặng Kim Ba",
    "description": "\nGiảng viên Đặng Kim Ba\n- Chức danh: Trọng tài Yoga Quốc Gia, Ủy viên ban Luật & Thi đấu Liên đoàn Yoga Việt Nam, Trưởng ban phát triển phong trào Hội Yoga Hải Phòng. Giám đốc trung tâm Yoga T.KIM\n- Kinh nghiệm: \n+ Với kinh nghiệm 10 năm giảng dạy Yoga đã giúp cho hơn 2000 học viên cải thiện sức khỏe, vóc dáng\n+ Với kinh nghiệm 6 năm đào tạo giúp đỡ hơn 200 huấn luyện viên\n- Thành tích:\n+ Bằng khen vì đã có nhiều đóng góp cho sự nghiệp phát triển phong trào Thể thao, Olympic Việt Nam năm 2018 do Ủy ban Olympic Việt Nam trao tặng\n+ Bằng khen vì đã có nhiều đóng góp cho sự nghiệp phát triển phong trào Yoga 2019 do Liên đoàn Yoga Việt Nam trao tặng\n+ Bằng khen vì đã có nhiều đóng góp cho sự nghiệp phát triển phong trào Yoga 2015 - 2019 do Liên đoàn Yoga Hải Phòng trao tặng",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/anhlph@unica.vn/April152020337pm_dang-kim-ba_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dang-kim-ba",
    "page": "60ade70b729a94002641b7a7"
  }
]
