[
  {
    "name": "Hồ Ngọc Cương",
    "description": "\nGiảng viên Hồ Ngọc Cương đã có hơn 5 năm kinh nghiệm làm Facebook Marketing và trên 2 năm kinh nghiệm đào tạo, giảng dạy, tư vấn cho các cá nhân, tổ chức, doanh nghiệp về lĩnh vực Facebook Marketing.\n\nHiện tại, anh đang là Admin nhóm Học quảng cáo Facebook online - chia sẻ kiến thức liên tục cho hơn 50.000 thành viên.\n\nAnh có niềm đam mê, yêu thích kinh doanh, đặc biệt với Facebook -> trở thành Chuyên gia Facebook Marketing. Phong cách giảng dạy: Đứng từ vị trí người làm kỹ thuật, đam mê Facebook Marketing nên phong cách của anh tập trung vào sự đơn giản, dễ hiểu, áp dụng được ngay và đi từ thực tế làm việc.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/ho-ngoc-cuong/November122020200pm_ho-ngoc-cuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/ho-ngoc-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Tất Kiểm",
    "description": "\nGiảng viên Nguyễn Tất Kiểm đã có 6 năm kinh nghiệm giảng dạy về Kinh doanh Online.\n\nHiện anh đang sở hữu 3 công ty với doanh số lớn, là AGENCY QUẢNG CÁO cho trên 100 công ty lớn nhỏ\n\nVới hơn 6 năm kinh nghiệm truyền thông: Facebook, Google, Seeding, anh còn tư vấn và thực hiện chiến lượng quảng cáo cho trên 150 dòng sản phẩm. Đồng thời, anh cũng đang kết hợp đẩy sản phẩm hàng Việt Nam với trên 10 xưởng sản xuất và nhà máy.\n\n Kết quả học viên dưới sự giảng dạy của GV Nguyễn Tất Kiểm:\n\n- Học viên tiêu biểu nhất : Lê Thiên bình 1000 đơn / ngày \n\n- Học viên bán buôn tốt : Dương Quang Lộc, Đạt Duy (gần 1000 đơn buôn mỗi ngày)\n\n- Học viên 10 - 200 đơn: trên 100 học viên.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/August52016529pm_nguyen-tat-kiem_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-tat-kiem",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hán Quang Dự",
    "description": "\nGiảng viên Hán Quang dự hiện là chuyên gia đào tạo về phát triển bản thân và phát triển kinh doanh\n\nHiện tại, anh đang là giám đốc đào tạo công ty GCC Việt Nam.\n\nLà tác giả các quyển sách điện tử: 30s tán đổ khách hàng, 08 bước telesales chinh phục khách hàng, 10s bán hàng siêu đẳng, phương pháp học tiếng anh của người ngu nhất hành tinh, Xây dựng hệ thống bán hàng tự động. \n\nĐang là cố vấn đào tạo, kiêm cố vấn chiến lược kinh doanh cho hàng chục các doanh nghiệp ở khắp 2 miền Nam Bắc\n\nHán Quang dự được mọi người biết đến như một người truyền cảm hứng mãnh liệt với các chương trình đào tạo dạy học kinh doanh online nổi tiếng đang được tổ chức tại Hà Nội và Hồ Chí Minh: Bán hàng như hơi thở, Email marketing dành cho chủ doanh nghiệp, Nghệ thuật viết sách, xây dựng hệ thống bán hàng tự động, Thuyết trình bán hàng... Và rất nhiều những khoá học Marketing Online hấp dẫn khác trên Unica.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/duhq/December72018659am_han-quang-du_thumb.png"
    },
    "url": "https://unica.vn/teacher/han-quang-du",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trương Văn Hòa",
    "description": "\nGiảng viên Trương Văn Hòa, chuyên gia Marketing, đã khởi nghiệp chỉ với 250k đi vay, đến nay anh đã có trên 5 năm kinh nghiệm kinh doanh, Marketing.\n\nAnh đã đào tạo marketing và kinh doanh cho hơn 2000 nhà kinh doanh trên khắp Việt Nam.\n\nAnh là người Sáng lập cộng đồng Lamgiau247.com, top 1 website Việt Nam về phát triển cá nhân, Học làm giàu, kiến thức kinh doanh.\n\nĐồng thời là người sáng lập và Giám Đốc điều hành công ty cổ phần PDS VIỆT.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/June2720161019am_truong-van-hoa_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/truong-van-hoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Henry Phước",
    "description": "\nChuyên gia SEO Henry Phước hiện là giảng viên chuyên dạy về SEO Marketing và là giảng viên trường đại học công nghiệp TPHCM.\n\nĐồng thời, anh đang là CEO của RICHARD với hoạt động chính là kinh doanh và làm Marketing Online.\n\nĐã tốt nghiệp chương trình thạc Sĩ chuyên ngành quản trị kinh doanh\n\nHenry Phước có trên 5 năm kinh nghiệm giảng dạy về Marketing Online và tính đến năm 2015, anh đã giảng dạy tại Học viện iNET và viện đào tạo SEO số 1 tại TP.Hồ Chí Minh, giúp chia sẻ kiến thức cho hơn 1.000.000 người.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/xuan2016/July112016334pm_henry-phuoc_thumb.png"
    },
    "url": "https://unica.vn/teacher/henry-phuoc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Huỳnh Giao",
    "description": "\nGiảng viên Nguyễn Huỳnh Giao với hơn 5 năm kinh nghiệm trong lĩnh vực Marketing Online, đào tạo hơn 1000 người về Marketing Online.\n\nĐã chốt những đơn hàng lớn trên 500 Triệu các sản phẩm truyền thống bằng cách sử dụng Internet.\n\nGiám đốc Công ty TNHH TMDV Song Long Phước chuyên phân phối, Xuất Khẩu hàng tiêu dùng của các tập đoàn như DKSH,Uniliver,Oreo,Orion,Nestle...…http://songlongphuoc.com\n\nNguyễn Huỳnh Giao là Giảng viên lớp Kinh Doanh trên Internet Cung Văn Hóa Lao Động, Nhà Văn Hóa Thanh Niên Hồ Chí Minh.\n\n5 Năm kinh nghiệm tổ chức các sự kiện đỉnh cao cho các chuyên gia quốc tế như: Mr.Vas NLP , Ts Biswaroop Roy Chowdhury , Thiền Ngọc Phân Coach life…_NLP Practitioner.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/xuan2016/August302016847am_nguyen-huynh-giao_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-huynh-giao",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Thiện Trần",
    "description": "\nHiện là giảng viên đang công tác tại Khoa Cơ khí chế tạo máy - ĐH SPKT TP.HCM. \nCó hơn 4 năm kinh nghiệm giảng dạy và sử dụng phần mềm Solidworks để thiết kế các đồ gá, đào tạo nhân viên cho một số công ty trong và ngoài nước như: Intel, Sophic Automation Vietnam, TDK Vietnam, cty chế tạo máy An Thành,....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/January282019952am_thien-tran_thumb.png"
    },
    "url": "https://unica.vn/teacher/thien-tran",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quang Ngọc",
    "description": "\nAnh Nguyễn Quang Ngọc là người Sáng lập & Diễn giả Công ty CP TV&ĐT Cơn Bão Triệu Phú, Sáng lập & Chủ tịch HĐQT Công ty CP Tiếp Thị Cơn Bão, và là Dịch giả cuốn sách nổi tiếng về Luật Hấp Dẫn – The Secret của Rhonda Byrne.\n\nAnh là một diễn giả đầy tâm huyết, từ năm 2010 tới nay cùng với đội ngũ Cơn Bão Triệu Phú, anh đã trực tiếp đứng lớp chia sẻ kiến thức cho hơn 16.000 người Việt Nam. Đối với hàng ngàn học viên từng có cơ hội học tập cùng anh tại cả Chìa khóa làm giàu và các lớp học Marketing Online chuyên sâu thì “anh là một nhà lãnh đạo, một diễn giả có trái tim ấm áp, có cách chia sẻ tận tâm và có trách nhiệm, mang lại những giá trị đầy tính nhân văn; anh có khả năng truyền cảm hứng, nghị lực đến học viên để họ hướng đến một cuộc sống tươi đẹp, hạnh phúc và đầy ý nghĩa\n\nAnh luôn kiên trì theo đuổi sứ mệnh mang lại giá trị tốt đẹp cho cuộc sống. Nền tảng cho thành công của anh là những kiến thức học kinh doanh đã và đang được chia sẻ đến hàng ngàn người Việt Nam. \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/December1320161152am_nguyen-quang-ngoc_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-quang-ngoc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Huỳnh Minh Thuận",
    "description": "\nGV HUỲNH MINH THUẬN - còn được gọi là BẦU THUẬN bởi anh từng là quản lý và hợp tác với MC Nguyên Khang, Nghệ sĩ Hoài Linh, Hoa hậu Mai PHương Thúy, Hotgirl Chi Pu\n\nGiảng viên Thỉnh giảng ĐH Kinh Tế Tp. HCM Khoa QTKD - Marketing\n\nTác giả cuốn sách được nhiều bạn trẻ yêu thích: VUI CHƠI ĐỂ KIẾM SỐNG\n\nSáng lập thương hiệu: Lò Copywriter. Là một công ty chuyên Đào tạo và cung cấp các dịch vụ Copywriter và Content Marketing",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/December202016932am_huynh-minh-thuan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/huynh-minh-thuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quốc Anh",
    "description": "\nGV: NGUYỄN QUỐC ANH\n\nSáng lập diễn đàn về SEO (tối ưu hóa bộ máy tìm kiếm) Quảng Bá Web http://quangbaweb.edu.vn, đã có hơn 6 năm kinh nghiệm về SEO, giảng dạy và đào tạo cho các trung tâm. Unica Là một trong những người phát triển đầu tiên với hàng trăm hệ thống vệ tinh cho cộng đồng SEO sử dụng phát triển trong nhiều năm qua\n\nTư vấn và triển khai cho các dịch vụ SEO, kênh YouTube cho các Agency, tập đoàn lớn về : dầu nhớt, ngân hàng, sữa tươi, xe hơi, xe máy ...\n\nĐã đào tạo trực tiếp và trực tuyến trên 5000 học viên",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/January242017220pm_nguyen-quoc-anh_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-quoc-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Tài Tuệ",
    "description": "\nNguyễn Tài Tuệ hiện đang là Founder & CEO công ty TNHH Clecard Việt Nam Nguyễn Tài Tuệ, 1 trong số ít công ty ở Việt Nam áp dụng mô hình marketing thông minh\n\nĐam mê kinh doanh và marketing\n\n13 năm kinh nghiệm trong lĩnh vực Marketing và bán hàng tại các tập đoàn nước ngoài.\n\nNhiều năm kinh nghiệm giảng dạy qua các khoá học Marketing Online trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/taitue/January172019325pm_nguyen-tai-tue_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-tai-tue",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Ngọc Quyền",
    "description": "\n- Vũ Ngọc Quyền là Founder Học Viện PAcademy, Trung Tâm Đào Tạo Digital Marketing Thực Chiến\n\n- Quản trị viên Cộng đồng Kinh doanh PGroup. Hỗ trợ các thành viên triển khai đồng bộ Hệ thống kênh Marketing Online với mô hình Kinh doanh mới nhất\n\n- Kinh nghiệm chạy quảng cáo Facebook kết hợp các trang thương mại điện tử đa kênh Zalo, Instagram, Youtube...\n\n- Kinh Doanh Online Thương mại điện tử các ngành hàng: Gia dụng thông minh, Thời trang, Giảm cân, Tăng cân, Mẹ bé, Mỹ phẩm, Dụng cụ thể dục thể thao, ...\n\n- Tư  vấn xây dựng Fanpage, xây dựng kênh Marketing Online cho hàng trăm Shop online: thời trang, du lịch, ẩm thực, đồng hồ công nghệ,....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/vungocquyen106@gmail.com/December122019352pm_vu-ngoc-quyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-ngoc-quyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tuấn Hà",
    "description": "\nTuấn Hà – CEO Vinalink, Chủ tịch CLB SEO Việt nam Vietseo.vn , Ủy viên thường trực Họ Hà Việt nam.\n\nGiảng viên thỉnh giảng cao học Marketing CFVG Pháp Việt.\n\nSáng lập mạng Khảo sát trực tuyến Việt nam Vietnamsurvey.com.\n\nSáng lập Học viện Đào tạo Marketing lớn nhất Việt nam – Vinalink.Academy với số lượng học viên theo học kinh doanh lên đến 3500/ năm tại Hà Nội và TPHCM.\n\nĐồng sáng lập và là Phó chủ tịch VMCC – Cộng đồng tiếp thị và Truyền thông Việt Nam www.vmcc.org.vn\n\nCÔNG VIỆC CHÍNH : Tư vấn chiến lược Digital marketing; Sáng tạo ý tưởng cho chiến dịch truyền thông; Giám sát thực thi triển khai các chiến dịch marketing; Đào tạo và chuyển giao nhân lực marketing; Giảng viên chuyên nghiệp tại các khoá học Marketing Online trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/November122016351pm_tuan-ha_thumb.png"
    },
    "url": "https://unica.vn/teacher/tuan-ha",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Văn Trường",
    "description": "Ông Lê Văn Trường - hiện là chuyên gia đào tạo trong lĩnh vực Internet Marketing, có hơn 6 năm kinh nghiệm trong công tác tư vấn phát triển kinh doanh Online, tư vấn phát triển doanh nghiệp theo mô hình tự động hóa, tư vấn phát triển Website và tạo ra nguồn thu nhập hoàn toàn tự động trên Internet.\nNgoài ra, Ông còn có hơn 6 năm kinh nghiệm trong lĩnh vực kiếm tiền Online tại thị trường nước ngoài cho những công ty lớn tại Mỹ như Clickbank và một số công ty lớn khác Amazon, Jvzoo, Commisson juntion, Tesspring… Lê Văn Trường đã tham gia giảng dạy nhiều chủ đề HOT của Marketing Online như: Cầm tay chỉ việc quảng cáo Google Adwords, Đào tạo kiếm tiền Youtube, Đào tạo bán hàng trên video, khóa học Facebook hiệu quả A-Z, Xây dựng hệ thống tự động hoá kinh doanh với Email Marketing chiến lược, Thiết kế Website WordPress chuẩn SEO,.... và giúp cho hàng ngàn học viên thành công,  tăng doanh số bán hàng, mở rộng mạng lưới khách hàng nhờ vào những kiến thức Marketing Online được đúc kết từ những kinh nghiệm thực tế nhất.\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/nguyenthiDieuLinh/March232017206pm_le-van-truong_thumb.png"
    },
    "url": "https://unica.vn/teacher/le-van-truong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Văn Thượng Hỉ",
    "description": "\nGV: Văn Thượng Hỉ - Văn Hỉ\n\nNhà đào tạo Marketing Online\n\nHơn 5 năm kiếm tiền online với Clickbank, tạo được thu nhập trên $1000 mỗi tháng\n\nVăn Thượng Hỉ có 2 năm kinh nghiệm trong lĩnh vực đào tạo, hơn 10 khóa học online với trên 200 học viên và\n\nhơn 5 khóa học Offline được tổ chức ở 2 miền bắc nam\n\nNgười sáng lập ra cộng đồng Marketing Online kết nối anh em bắc nam\n\nNgười truyền cảm hứng và cho đi điên cuồng trên các video và livestream ...",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/November302016953am_van-thuong-hi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/van-thuong-hi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Thanh Tịnh",
    "description": "- Giảng viên Đỗ Thanh Tịnh - CEO Công ty nội thất Tứ Hưng\n- Có kinh nghiệm 12 năm khởi nghiệp qua 3 công ty, có nhiều thăng trầm trong khởi nghiệp và đã thành công. Anh đã giúp đỡ nhiều cá nhân và doanh nghiệp có bước đi đúng đắn trong quá trình khởi nghiệp. Báo VnExpress có đưa tin \" 2 lần khởi nghiệp thất bại, Đỗ Thanh Tịnh vẫn tự tin dấn bước lần 3, nhưng chọn phương thức kinh doanh online và đang đạt mức doanh thu hơn 20 tỷ đồng một năm.\"\n- Hợp tác đào tạo với trường đại học Đại học văn hóa và Đai học công nghiệp thực phẩm. \n- Đỗ Thanh Tịnh là Tác giả của đầu sách \" Khởi nghiệp 0 đồng, chinh phục triệu đô\" \n \n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/April192017629pm_do-thanh-tinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/do-thanh-tinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Ngô Trọng Trung",
    "description": "\nTôi là NGÔ TRỌNG TRUNG - Người thực chiến xây dựng hệ thống kinh doanh trên nền tảng mạng xã hội (Social Business).\n\nTôi đã nghiên cứu rất sâu về mạng xã hội (social network), và tìm thấy được một mô hình để biến nền tảng kết nối tự nhiên này thành một nền tảng kết nối kinh doanh cực kỳ hiệu quả.\n\nCó lẽ đến ngay cả người sáng lập ra Facebook, ngay từ đầu cũng không thể ngờ rằng anh ta đã tạo ra một thứ tuyệt vời đến như vậy.\n\nÝ tôi không phải là nói tôi giỏi hơn Mark Zucberberg. Tôi chỉ là người nhìn thấy thứ mà anh ấy chưa thấy hoặc thấy rồi mà chưa chịu nói cho bạn biết.\n\nVà tôi sẵn sàng trợ giúp bạn để trở thành người thành công trên nền tảng kinh doanh mạng xã hội (Social Business)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/May32017301pm_ngo-trong-trung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ngo-trong-trung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Huy Long",
    "description": "\nGiám đốc Công ty Cổ phần ANZMedia chuyên triển khai hệ thống Marketing Online cho hàng trăm doanh nghiệp.\n\nCó kinh nghiệm xây dựng, triển khai hệ thống Marketing Online cho các công ty, tập đoàn như FPT, Flamingo Group…\n\nKinh nghiệm chạy quảng cáo Adwords, Facebook kết hợp các trang thương mại điện tử đa kênh Zalo, Instagram, Youtube...\n\nGiảng viên Marketing Online tại Học Viện CEO Việt Nam.\n\nTư  vấn xây dựng Fanpage, xây dựng kênh Marketing Online cho hàng trăm Shop online: nội thất, thiết bị công nghệ, đồng hồ, thời trang...\n\nPhương châm: Lý thuyết phải kết hợp với thực tiễn, không chia sẻ những lý thuyết khi chưa được kiểm nghiệm trong thực tế. Xây dựng từ những điều cốt lõi để tạo nên Hệ thống kinh doanh bền vững.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/phamhuylong99@gmail.com/April262019258pm_pham-huy-long_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-huy-long",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Võ Ngọc Đông Phương",
    "description": "\nGiảng viên Võ Ngọc Đông Phương - Writer, Chuyên Gia Content Marketing. Đồng thời, là CEO & Founder của Công Ty Cổ Phần Tini&Me - một doanh nghiệp chuyên cung cấp dịch vụ và đào tạo về Content Marketing, Digital Marketing và Xây Dựng Thương Hiệu: \n\n* Lập Kế Hoạch Content Marketing dài hơi cho doanh nghiệp và triển khai thực hiện, Đào Tạo và cung cấp nhân sự làm Content Marketing\n\n* Xây Dựng Thương Hiệu Cá Nhân và Thương Hiệu Nhãn Hàng\n\nTạo Profile Công Ty chuyên nghiệp (bộ nhận diện thương hiệu, nội dung giới thiệu doanh nghiệp...).\n\nGiảng viên có 10 năm kinh nghiệm về Marketing Strategy và Brand Management. Từng làm dự án cho các nhãn hàng như Pizza Hut, Thai Express, Mead Johnson, Electrolux, TH True Milk, Downy và một số hàng FMCG khác.\n\nChị đam mê và yêu thích Content Marketing, luôn mong muốn chia sẻ nhiều giá trị về Content Marketing đến cộng đồng.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/May1120171024am_vo-ngoc-dong-phuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vo-ngoc-dong-phuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đình Tỉnh",
    "description": "\nĐình Tỉnh - Founder & CEO LEADGLE, GĐ Marketing Công ty Du Học Đăng Quang, hơn 5 năm kinh nghiệm trong lĩnh vực SEO, tổ chức nhiều lớp học và hội thảo SEO tại TP.HCM.\n\nLà chuyên gia với chiến lược SEO Social. Anh đã thực hiện nhiều dự án SEO cho các tập đoàn lớn như: Bệnh viện Hoàn Mỹ, dầu nhớt Castrol, Titan King Casino... với hàng ngàn từ khóa khó như: Học SEO, Khóa học SEO, Chuyển nhà, Nha khoa, Cloud Sever, Máy chủ ảo, Công ty du học ....\n\nHiện nay, Anh Đình Tỉnh đang tham gia giảng dạy SEO tại ĐH Bách Khoa TPHCM, Công ty SEO LEADGLE, APPNET và một số doanh nghiệp. Trong năm qua Anh đã đào tạo và giúp đỡ hơn 1000 học viên tiếp cận và biết làm SEO chuyên nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/TinhPrua/May32019340pm_dinh-tinh_thumb.png"
    },
    "url": "https://unica.vn/teacher/dinh-tinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Hoàng Sơn",
    "description": "Anh Nguyễn Hoàng Sơn - Với kinh nghiệp hơn 5 năm là giảng viên và Diễn giả đã thực hiện được một số kết quả sau :\n- Người đầu tiên mang môn học marketing online về tỉnh Bà Rịa Vũng Tàu với tên gọi là KungFu Marketing. \n- Người giảng viên đầu tiên vừa tham gia giảng dạy tại trường vừa là 1 diễn giả bên ngoài. \n- Giải Nhất giáo viên dạy giỏi Trường Trung cấp Chuyên nghiệp Bà Rịa. \n- Bằng khen TW Hội Doanh nhân, Bằng Khen TW Hội LHTN, Bằng khen UBND Tỉnh BRVT... \n- Đã tổ chức 6 khoá học KungFu Marketing với số lượng học viên hơn 500 người.\n- Đã tổ chức trên 50 khoá học chuyên sâu về Facebook, email, website...\n- Người sáng lập và kết hợp ra khoá học Ma Trận Email, top 1 google với từ khoá Email 0 đồng... \n- Đã đào tạo cho hàng trăm doanh nghiệp cho các tổ chức và các Doanh nghiệp lớn nhỏ trong và ngoài tỉnh: HyunDai BRVT, Trường Trung Chuyên nghiệp Bà Rịa, Chevolet BRVT, Hệ thống nhà hàng khách sạn Sông Rạch Hào, PTS - Hệ thống khách  sạn, Hyunh Dai Bến Tre, Spa Thanh Phương... ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/June62017303pm_nguyen-hoang-son_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-hoang-son",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Xuân Nam",
    "description": "\n- 5 năm kinh nghiệm trong nghề xăm hình nghệ thuật.\n- 3 năm kinh nghiệm giảng dạy tại Học Viện Đào Tạo Thẩm Mỹ Quốc Tế VIETBEAUTY.\n- Giảng viên xuất sắc năm 2017, 2018.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-xuan-nam/June92020325pm_nguyen-xuan-nam_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-xuan-nam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Thùy Dung",
    "description": "\nLecturer at TNI Business School        \n\nFounder of T-Agency        \n\nCreative Director of T-Agency  \n\nTrên 5 năm nghiên cứu và làm việc trong lĩnh vực Advertising, đã tư vấn cho hơn một trăm khách hàng trong lĩnh vực kinh doanh áp dụng thành công, đào tạo trực tiếp cho hơn 300 bạn trẻ trong lĩnh vực advertising \n\nTừng điều hành những dự án lớn tại Agency, tạo ra những TVC quảng cáo đầy ấn tượng và đem lại lợi nhuận lớn cho doanh nghiệp.\n\nTác giả cuốn sách: Basic Advertising dành cho những bạn trẻ muốn dấn thân vào khám phá bí ẩn ngành quảng cáo sáng tạo.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/August920171103am_do-thuy-dung_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-thuy-dung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Đình Minh",
    "description": "\nMr. Nguyễn Đình Minh. \n\nVới tôi, viết hay không khó, câu chữ đẹp, bay bổng là đủ, nhưng sẽ là vô dụng nếu nó không khiến độc giả tương tác.\n\nPR Manager tại TNI Group \n\nCo-Founder tại TNI Business School & Marsal Academy \n\nTác giả sách: Viết thế nào để người khác muốn đọc\n\nTNI GROUP - Business Help Center là tổ chức nghiên cứu, đào tạo và chuyển giao kiến thức kinh doanh thực tiễn và bài bản đầu tiên tại Việt Nam. \n\nSứ mệnh: Giúp cho doanh nghiệp Việt Nam nâng cao vị thế cạnh tranh trong giai đoạn hội nhập với kiến thức bài bản và phù hợp với môi trường. Cung cấp nguồn nhân lực chất lượng cao đáp ứng tốt nhu cầu phát triển của doanh nghiệp Việt",
    "avatar": {
      "type": "link",
      "value": "httpss://static.unica.vn/uploads/linhntd@unica.vn/August92017432pm_nguyen-dinh-minh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-dinh-minh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Thùy Trang",
    "description": "\nGiảng viên: Ms. Đỗ Thùy Trang \n\n\"Nghệ thuật không phải là ánh mặt trời tỏa nắng muôn nơi, mà nó là cơn gió thổi tan những phiền muộn của khách hàng. \"\n\nArt-Director tại TNI Group \n\nCo-founder T-agency\n\n* Với kinh nghiệm gần 3 năm phát triển Storytelling, chị đã tư vấn, đào tạo hơn 300 bạn trẻ khu vực Hà Nội.\n\nBên cạnh đó chị đã tư vấn và triển khai câu chuyện thương hiêu cho nhiều doanh nghiệp lớn, nhỏ trên khắp cả nước. Ngoài ra, bằng tất cả kinh nghiệm và kiến thức tích luỹ trong quá trình làm việc chị đã viết ra cuốn sánh: Storytelling - Khám phá nghệ thuật kể chuyện trong Marketing dành riêng cho những bạn yêu thích kể những câu chuyện làm truyền thông và xây dựng thương hiệu.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/August152017509pm_do-thuy-trang_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-thuy-trang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Quốc Hưng",
    "description": "Hoàng Quốc Hưng \n\"Bạn có biết xây nhà từ đâu không, từ móng đấy.\"\nCo-Founder - Marsal Academy\nTechnical Director – Giám đốc kỹ thuật của TNI GROUP\n TNI GROUP là tổ chức nghiên cứu, đào tạo và chuyển giao kiến thức kinh doanh thực tiễn và bài bản đầu tiên tại Việt Nam. Sứ mệnh: Giúp cho doanh nghiệp Việt Nam nâng cao vị thế cạnh tranh trong giai đoạn hội nhập với kiến thức bài bản và phù hợp với môi trường. Cung cấp nguồn nhân lực chất lượng cao đáp ứng tốt nhu cầu phát triển của doanh nghiệp Việt\n  Marsal Academy là tổ chức con của TNI Group, được tạo ra với mục đích đào tạo hệ thống và bài bản từ Marketing đến Bán Hàng cho các doanh nghiệp. \n  Với kinh nghiệm 5 năm hoạt động trong lĩnh vực xây dựng website. Anh đã và đang xây dựng, phát triển hơn 100 website cho nhiều tổ chức có tiếng trong khu vực.        \nKhoá học sẽ giúp các bạn tự tay xây dựng các website chuẩn SEO, landing page với chi phí ~ 0 đồng         \nNgần đấy năm kinh nghiệm, hàng trăm dự án trải qua, anh đã cho ra đời cuốn sách: Website for Marketers. Với 3 ưu điểm vượt trội: Nhanh, tuỳ biến cao, không cần biết code.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/September72017245pm_hoang-quoc-hung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-quoc-hung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thùy Nguyên",
    "description": "\nThuỳ Nguyên\nFounder của TNI Group\nFounder TNI Business School\nFounder & CEO của Tagency\n12 năm kinh nghiệm trong nghiên cứu và tư vấn Marketing tổng thể cho doanh nghiệp\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/April122018957am_nguyen-thuy-nguyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thuy-nguyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tô Văn Hoan",
    "description": "\nTNI GROUP - Business Help Center là tổ chức nghiên cứu, đào tạo và chuyển giao kiến thức kinh doanh thực tiễn và bài bản đầu tiên tại Việt Nam. Sứ mệnh: Giúp cho doanh nghiệp Việt Nam nâng cao vị thế cạnh tranh trong giai đoạn hội nhập với kiến thức bài bản và phù hợp với môi trường. Cung cấp nguồn nhân lực chất lượng cao đáp ứng tốt nhu cầu phát triển của doanh nghiệp Việt\n\nGiảng viên: Tô Văn Hoan\n\n\"Với tôi, không có digital marketing thì công việc kinh doanh có thể vẫn trôi chảy, nhưng nếu có, chắc chắn nó sẽ trôi chảy.\"\n\nCo-founder & Digital Marketing Director of T-Agency           ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/September132017936am_to-van-hoan_thumb.png"
    },
    "url": "https://unica.vn/teacher/to-van-hoan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đào Hoàng Cường",
    "description": "\nAnh đã khái quát hóa những kiến thức kĩ thuật hết sức phức tạp vốn khó hiểu trở nên dễ hiểu cho hơn 4000 học viên trong 3 năm qua.\n\nAnh đã đào tạo hơn 300 học viên tạo ra những kết quả đáng kinh ngạc. Có những doanh nghiệp tăng hơn 400% doanh số chỉ sau 3 tháng. Nhiều cá nhân làm công ăn lương đã bỏ hẳn công việc để kinh doanh trên facebook, tạo ra nguồn thu nhập ổn định 60 triệu/ tháng.\n\nNhững khách hàng anh đã từng đào tạo, triển khai chiến dịch và tư vấn chuyên sâu: Ngân hàng BIDV, Ngân hàng Sacombank, Thương hiệu Mỹ phẩm Menard Nhật bản, Mỹ phẩm Ohui, Thực phẩm chức năng Tảo Mặt Trời, Hãng xe Mazda Việt Nam,....\n\nHiện tại anh đang là Giám đốc truyền thông của ONNET JSC, cũng như đảm nhận nhiều vai trò tư vấn chiến lược cho các công ty đa ngành.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/September212017505pm_dao-hoang-cuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dao-hoang-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Anh Dũng",
    "description": "Giảng Viên: Nguyễn Anh Dũng.\nCEO  inCity\n5 năm làm công tác ĐẠO DIỄN & SẢN XUẤT phim truyền hình\n2 năm NGHIÊN CỨU và GIẢNG DẠY về Marketing Online\nChuyên gia tư vấn chiến lược cho hàng chục công ty và là là một cố vấn tư vấn đầu tư hàng đầu trong ngành Bất Động Sản.\nChuyên gia về tự động hóa doanh nghiệp.\nCũng là Tác giả cuốn sách “Trải nghiệm thành công đỉnh cao” \nAnh sẵn sàng tiết lộ cho bạn bí mật thành công, những giá trị tuyệt vời  và nhiều giá trị sâu sắc, thực tiễn, hoàn toàn ứng dụng được cho chính bạn ngay trong đời sống hàng ngày.\nĐộc giả sẽ nhận được những giá trị to lớn, những bí quyết thành công từ cuốn sách nay sẽ giúp bạn tạo nên bước đột phá ngay sau đọc xong cuốn sách đặc biệt này.\nAnh cũng là Tác giả cuốn sách “Biến Mọi Thứ Thành Tiền” \nAnh sẵn sàng tiết lộ cho bạn bí kíp và những phương pháp để bạn Biến mọi nguồn lực xung quanh bạn thành tiền và từ đó bạn được mọi người ngưỡng mộ và vô cùng yêu mến bạn!\nĐộc giả sẽ nhận được những Phương Pháp để áp dụng và sáng tạo thêm để thành công trên con đường đã lựa chọn, ngay sau đọc xong cuốn sách đặc biệt này độc giả sẽ có thể Biến mọi thứ xung quanh thành tiền, chính xác là Biến Mọi Thứ Thành Tiền.\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/September2520171054am_nguyen-anh-dung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-anh-dung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Quang Cường",
    "description": "\nBùi Quang Cường - Founder & CEO iViet Solution\n\nGiảng viên marketing tại Đại học FPT, Hiệp hội internet Việt Nam & Hội Truyền thông Số Việt Nam\n\nThành viên tham gia chương trình xúc tiến thương mại Việt Nam, Hoa Kỳ năm 2017 và làm việc trực tiếp với Google tại Thung lũng Silicon, Mỹ.\n\nKhách mời - Doanh nhân: Chương trình CEO – Chìa khoá thành công VTV1\n\nBùi Quang Cường có trên 9 năm kinh nghiệm ngành Marketing, truyền thông với nhiều dự án lớn trong lĩnh vực bất động sản, ô tô, giáo dục...\n\nĐạt chứng nhân toàn cầu của Google về kỹ năng quảng cáo và đưa iViet thành đối tác có huy hiệu của Google              ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/October1420191040am_bui-quang-cuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/bui-quang-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tú Michael",
    "description": "\nTú Michael (Nguyễn Anh Tú), một trong những Moondancer (người hóa thân thành Michael Jackson) số 1 Việt Nam. \"Tú Michael\" là nghệ danh người hâm mộ đặt cho anh xuất phát từ tài năng và đam mê đặc biệt này.\n\nDựa trên chính những trải nghiệm thực tế trong việc xây dựng thương hiệu cá nhân và các hoạt động kinh doanh online khác, Tú Michael đã chia sẻ kiến thức của mình đến những cộng đồng lên tới hàng nghìn người.\n\nNgoài ra, Tú Michael còn là một trong số những diễn giả của chương trình TEDx danh tiếng. Tú Michael thường xuyên chia sẻ những kiến thức về kinh doanh, marketing trong các buổi hội thảo, talkshow.  \n\nCó thể nói rằng cho đến tận bây giờ, dù có nhiều thế hệ Moondancer khác nhau, Tú Michael vẫn là Moondancer duy nhất thể hiện rõ cái chất của Michael Jackson trong từng điệu nhảy.\n\nTú Michael là founder của MJFCVN - Cộng đồng fan Michael Jackson lớn nhất tại Việt Nam. Với kinh nghiệm tập luyện và biểu diễn Moondancing từ năm 1999 khi mới chỉ là cậu học sinh lớp 9, cùng với câu chuyện truyền cảm hứng về sự kiên trì theo đuổi đam mê, Tú Michael đã và đang truyền lửa cho nhiều thế hệ khác nhau. Hàng nghìn học viên, cả online lẫn offline, được Tú Michael truyền ngọn lửa Moondancing, trong đó nổi bật nhất là Đăng Quân - quán quân Vietnam's Got Talent 2012, quán quân So You Think You Can Dance 2016.\n\nMột số điểm nổi bật về \"sự nghiệp\" Moondancing của Tú Michael:\n\nMột trong số rất ít những Moondancer đầu tiên tại Việt Nam (năm 1999) và duy trì đến tận ngày nay.\nLà Moondancer số 1 Việt Nam - người duy nhất có thể tái hiện cái chất, cái thần thái  của Michael Jackson.\nGiảng viên độc quyền khoá \"Học nhảy Michael Jackson từ cơ bản đến nâng cao\" trên Unica\nFounder của MJFCVN - Cộng đồng fan Michael Jackson lớn nhất tại Việt Nam\nTrainer dạy nhảy Michael Jackson cho Đăng Quân - quán quân Vietnam's Got Talent 2012, quán quân So You Think You Can Dance 2016\nTrainer dạy nhảy Michael Jackson duy nhất trên chương trình \"360 độ thể thao\" phát sóng trên VTV3 năm 2011.\nProducer và diễn viên chính trong phim \"Bí mật Moondancing\" - bộ phim đầu tiên và duy nhất khai thác tính triết lý sâu sắc của điệu nhảy Michael Jackson.\nBiên đạo nhảy Michael Jackson cho các đối tác lớn như Vietcombank, Vingroup, AIA,v.v..\nXuất hiện trên các chương trình TV, báo chí lớn nhỏ như VTV3, VTV1, VTV6, VTC3, VTC5, Vnexpress, Dân Trí, Ngoisao, Việt Nam Mới, Saostyle, Thể thao Văn hoá, Đẹp Online,v.v..",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/October32017428pm_tu-michael_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tu-michael",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Bá Dương",
    "description": "\nNguyễn Bá Dương với hơn 14 năm làm việc và quản lý tại ngân hàng Vietcombank và công ty chứng khoán Vietcombank, doanh số giao dịch khớp lệnh hơn 46 ngàn tỷ VNĐ (~ 2 tỷ USD).\n\n16 năm Kinh nghiệm quản lý phân tích đầu tư tài chính trên thị trường chứng khoán, chuyên gia phân tích và hoạch định chiến lược kinh doanh cho doanh nghiệp, bí quyết xây dựng doanh nghiệp thành công, lãnh đạo, bán hàng, xây dựng hệ thống marketing và tự động hóa doanh nghiệp.\n\nHơn 16 năm kinh nghiệm làm công tác đào tạo và huấn luyện TRỰC TIẾP cho hàng nghìn CEO và hàng trăm nghìn người, đặc biệt đã đào tạo huấn luyện trực tiếp cho các giảng viên, thạc sĩ, tiến sĩ.\n\n- Với phương châm: “Tiên phong đổi mới – kết nối thành công” và sứ mệnh: “Truyền cảm hứng, tạo động lực và mang lại lợi ích, giá trị cho xã hội” cho cộng đồng người Việt để khơi dậy khát vọng làm giàu, góp phần phát triển kinh tế đất nước thông qua việc phát triển năng lực lãnh đạo, năng lực chuyên môn, các kỹ năng chuyên nghiệp và nền tảng văn hóa cho các cá nhân, tổ chức và cộng đồng.\n\n- Có quan hệ cộng đồng doanh chủ, doanh nhân, CEO, giám đốc toàn quốc, đặc biệt là các Hiệp hội doanh nghiệp, tổ chức BNI, Hội doanh nhân trẻ Việt Nam.\n\n- Hiện nay, Nguyễn Bá Dương đang giữ những vị trí quan trọng:\n\n1. Doanh Nhân, Diễn giả, Tác giả\n\n2. CEO - Boss Training\n\n3. Phó Viện trưởng Viện Nghiên Cứu Phát Triển Doanh nghiệp Vừa và Nhỏ\n\n4.  Sáng lập Doanh Nhân Ba Miền Group\n\n5. Sáng lập cộng đồng Đầu tư chứng khoán\n\n6. Cộng đồng Bất Động Sản Đồng Nai\n\n7. Diễn giả, nhà đào tạo có số lượng học viên đông nhất Việt Nam.                            \n\n8. Tác giả 2 cuốn sách \"Kungfu Bán Hàng Triệu Đô\" và \"Chìa Khóa Lãnh Đạo\" nổi tiếng và nhiều cuốn sách khác.\n\n9. Hơn 1000 video tạo động lực\n\n10. Đặc biệt hơn hết người đầu tiên tại Việt Nam tổ chức và huấn luyện thành công chương trình Boss Camp - Trại huấn luyện doanh nhân kinh doanh 9 ngày liên tục.\n\nGiải thưởng và chứng nhận Nguyễn Bá Dương đạt được\n\nTop 100 doanh nhân tiên phong hàng đầu Việt Nam năm 2013.\n\nHàng trăm giấy chứng nhận, giấy khen, thư cảm ơn và rất nhiều giải thưởng khác.\n\nTop 1 Việt Nam sản xuất và xuất bản khóa học trên các học viện online.\n\nTìm hiểu thêm thông tin về David Dương, mời các bạn ghé thăm trang\n\nWebsite: nguyenbaduong.com\n\nHotline: 0933 670 686",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/baduongVCBS@gmail.com/August2820181019am_nguyen-ba-duong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ba-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Minh Tuấn",
    "description": "\nNgười đã truyền cảm hứng cho hàng ngàn doanh nhân thay đổi cách kinh doanh của họ, tạo ra sự thay đổi mạnh mẽ.\n\nLê Minh Tuấn sở hữu 3 công ty khách nhau hoạt động trong lĩnh vực Nội thất, thương mại, đào tạo.\n\nSau nhiều lần phá sản Lê Minh Tuấn đã rút ra những bài học đắt giá và nguyên lý để thành công trong kinh doanh, Lê Minh Tuấn đem những kiến thức đó truyền cảm hứng cho những doanh nhân khác tạo lên sự thay đổi đột phá cho doanh nghiệp.\n\nLà người tư vấn cho các doanh nghiệp về hệ thống bán hàng và đào tạo kỹ năng bán hàng.\n\nGiám đốc hỗ trợ BNI Hà Nội 6 (Tổ chức kết nối doanh nhân toàn cầu)\n\nLê Minh Tuấn đã tham gia chương trình CEO “Chìa khóa thành công” trên VTV 3 năm 2013\n\nLà Trainer truyền cảm hứng mạnh mẽ giúp hơn 5000 người thay đổi thành công.\n\nĐã từng học trực tiếp từ những bậc thầy trên thế về bán hàng như Blair Singer, jordan belfort, T.Harv Eker...vv",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/Thaoptt/October282016955am_le-minh-tuan_thumb.png"
    },
    "url": "https://unica.vn/teacher/le-minh-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Văn Nghĩa",
    "description": "\nGiảng viên Đỗ Văn Nghĩa là nhà kinh doanh trực tuyến bằng hình thức  Marketing Online\n\nKiếm tiền trực tiếp thông qua các kênh MMO & Affiliate trong và ngoài nước với nhiều lĩnh vực như  Youtube , Clickbank , Website ,Email Marketing , Facebook… \n\nVận dụng thực tế kinh nghiệm đã được kiểm chứng các phương pháp SEO, cách tiếp cận Khách hàng, kéo traffic , lên top bền vững & tạo ra ma trận bán hàng cho doanh nghiệp  trên Internet\n\nHỗ trợ cho các chủ shop, doanh nghiệp... xây dựng hệ thống marketing online, kinh doanh trực tuyến , tự động hóa chăm sóc khách hàng , tiết kiệm chi phí và nhân lực\n\nThường xuyên tổ chức các chương trình đào tạo , offline chia sẻ kiến thức & kinh nghiệm cho các bạn trẻ khởi nghiệp hoặc muốn tạo ra doanh nghiệp tự động hóa trên Internet\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/980320465447791/April52018301pm_do-van-nghia_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-van-nghia",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Minh Quý",
    "description": "\nHoàng Minh Quý xuất phát à một kỹ sư cầu đường nhưng do anh yêu thích sự tự do, không gò bó về thời gian nên anh đã chuyển sang công việc kinh doanh Online từ năm 2014 và đam mê từ đó.\n\nAnh đã từng chạy rất nhiều sản phẩm: Đông y, Sức khỏe, Spa, thiết kế nội thất, mặt hàng theo trend, thời trang nam, nữ và hiện anh đang là chủ là 1 cửa hàng thời trang nam.\n\nHoàng Minh Quý cũng đã giúp đỡ rất nhiều học viên tự chạy quảng cáo và tối ưu được chi phí 20 - 30%. Đặc biệt anh đã giúp đỡ được những học viên làm bên ngành bất động sản tiết kiệm đến 50% chi phí chạy quảng cáo.\n\nAnh hiện cũng là giảng viên tại học viện Khởi nghiệp Việt Nam với hơn 50.000 thành viên       ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December182017248pm_hoang-minh-quy_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-minh-quy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Adam Tâm (Đậu Văn Tâm)",
    "description": "\nAnh hiện là Giám đốc marketing của Adam Group\n\nKinh nghiệm kinh doanh Online 5 năm\n\nKinh nghiệm Facebook Marketing 5 năm\n\nTư vấn chiến lược và triển khai marketing cho hơn 200 nhãn hàng\n\nSở hữu 5 hệ thống kinh doanh ứng dụng Marketing online chuyên nghiệp\n\nVận hành hệ thống bán hàng online >500 đơn/ngày",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/January192018318pm_adam-tam-dau-van-tam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/adam-tam-dau-van-tam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Đình Tuấn",
    "description": "\nChuyên gia đào tạo có hơn 6 năm kinh nghiệm trong lĩnh vực Internet Marketing\n\nThực hiện hơn 200 dự án về website, logo, chiến dịch truyền thông\n\nHợp tác và đào tạo thành công hàng trăm đối tác/học viên\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/March272018359pm_pham-dinh-tuan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-dinh-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tô Văn Phong Vũ",
    "description": "\nMBA chương trình giảng dạy bằng tiếng Anh, ĐH Kinh Tế, Tp.HCM\n\nChứng chỉ Giám Đốc Thương Hiệu, Viện Nghiên Cứu và Phát Triển Kinh Tế, ĐH Kinh Tế, Tp.HCM\n\nPhó Giám Đốc Điều Hành, HTX Vận Tải Châu Nghĩa Phát\n\nTrưởng Phòng Marketing, Công Ty TNHH Hải Tâm\n\nQuản Lý Thương Hiệu, Công Ty Curves Việt Nam\n\nTrợ Lý Giám Đốc Thương Hiệu, Công Ty TNHH Gannon\n\nChuyên viên Trade Marketing, Công Ty TaiSun\n\nĐiều Phối Kinh Doanh, Công Ty LG Electronic\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/April1220181042am_to-van-phong-vu_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/to-van-phong-vu",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Marsal Academy",
    "description": "\nMarsal Academy là Học viện đào tạo nghề Marketing và Sales Trực Tuyến đầu tiên tại Việt Nam tập trung tất cả cho cơ hội việc làm của các học viên. Không chỉ đào tạo ra những nhân sự có năng lực làm việc chuẩn mực, học viện còn cung cấp các công cụ hỗ trợ quá trình học tập, làm việc, và tạo ra cả một môi trường phát triển toàn diện để học viên thực hành.\n\nTất cả những gì mà Marsal đang theo đuổi, đó là các học viên của trường sẽ có thể làm được việc ngay trong và sau khi đào tạo.\n\nHãy dõi theo và tham gia cùng chúng tôi!\n\n➤ Website: https://marsal.edu.vn/\n\n➤ Fanpage: https://facebook.com/MarsalAcademy/\n\n#Marsal #LearingByDoing\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tnibs2018@gmail.com/February2020191011am_marsal-academy_thumb.png"
    },
    "url": "https://unica.vn/teacher/marsal-academy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Master Trần",
    "description": "\nGiảng viên Trần Đình Dần (Master Trần) - Founder của Acamotion - nơi chia sẻ kiến thức đồ họa truyền thông.\n\nChuyên gia Internet Marketing với hơn 3 năm kinh nghiệm hậu kỳ trong ngành đồ họa chuyển động, phim kỹ xảo.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/master-tran/April252020610am_master-tran_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/master-tran",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Tuấn Anh",
    "description": "\nPhó giám đốc phụ trách marketing công ty Xa Lộ Thông Tin\n\nHơn 10 năm kinh nghiệm triển khai marketing cho các doanh nghiệp\n\nĐã phục vụ hơn 2000 khách hàng doanh nghiệp tại Việt Nam\n\nGiảng viên quản trị/marketing của HH Internet Việt Nam, HH Truyền thông số....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//August1120181124am_pham-tuan-anh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-tuan-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Giàng Thuận Ý",
    "description": "\nHiện Giàng Thuận Ý đang là chuyên gia về lĩnh vực Marketing Online như: Amazon, Facbook, Zalo… Chuyên hỗ trợ, tư vấn, đào tạo, chuyển giao quy trình làm việc và hợp tác với các Tổ chức, Cá nhân có nhu cầu về các lĩnh vực trên.Từng đảm nhận Giám đốc Kinh doanh (Xây dựng chiến lược Kinh doanh – Marketing, Setup hệ thống kinh doanh, Đội ngũ quản trị và điều hành doanh nghiệp).\nGiám đốc Chi nhánh (Quản trị hệ thống Kinh doanh – Nhân Sự, Điều hành doanh nghiệp).\nChuyên gia tư vấn về Kinh doanh - Khởi nghiệp – Marketing, có kinh nghiệm làm việc ở hàng chục công ty lớn trong nhiều lĩnh vực: Đào tạo,Kinh Doanh - Marketing, Dịch Vụ,  Quản lý và Điều hành doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/November92019815am_giang-thuan-y_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/giang-thuan-y",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Duy Kiên",
    "description": "\nTiến sĩ - Bác sĩ Vũ Duy Kiên.\n\nGiám đốc Công ty Công nghệ Y tế Oncare.\n\nBằng Bác sĩ Y khoa tại ĐH Y Hà Nội, học thạc sĩ về Y tế công cộng và y tế quốc tế tại Đại học Tổng hợp Bergen, Nauy.\n\nNhận được học vị tiến sĩ y khoa tại Đại học Tổng hợp Umea, Thuỵ Điển.\n\nĐã có hơn 20 năm tham gia trong lĩnh vực nghiên cứu.\n\nĐã từng làm việc tại Bộ Y Tế, Viện Vệ sinh Dịch tễ Trung ương, Tổ chức phi chính phủ quốc tế, Trường ĐH Y Hà Nội, ĐH Y tế Công cộng.\n\nĐã từng tham gia tư vấn cho nhiều dự án nghiên cứu của WHO, World Bank, UNDP, UNICEF, PATH .v.v.\n\nHiện đã xuất bản hơn 20 bài báo trên các tạp chí có bình duyệt quốc tế.\n\nĐã tham gia giảng dạy cho hơn 1000 học viên về nghiên cứu khoa học, tìm kiếm tài liệu tham khảo, phân tích xử lý số liệu, viết và xuất bản quốc tế.\n\nĐã viết và chia sẻ cuốn sách về \"Bí mật từ A đến Z: Viết và Xuất bản quốc tế\". Bản tiếng Anh của cuốn sách đang được bán trên hệ thống của Amazon. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/September262018206pm_vu-duy-kien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-duy-kien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Kiều Văn Đức",
    "description": "\nKiều Văn Đức - CEO FOUNDER CÔNG TY 4P MEDIA\n\n6 năm kinh nghiệm trong lĩnh vực quảng cáo Google Adwords và Facebook ADS.\n5 năm kinh nghiệm lĩnh vực đào đạo Marketing Online.\n2 năm kinh nghiệm quảng cáo Zalo ADS.\nTừng trực tiếp chi tiêu và quản lý ngân sách quảng cáo lên đến nhiều tỷ đồng.\nĐã đào tạo được hàng nghìn học viên.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/September172018139pm_kieu-van-duc_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/kieu-van-duc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Eric Vũ",
    "description": "\nTổng Giám đốc SANGNAM INVESTMENT. \nNguyên Giám đốc Điều hành chương trình \"\"Một Thẻ Quốc Gia\"\".\n10 năm kinh nghiệm giữ các vị trí CMO, CEO, Quản lý Điều hành, Cố vấn Chiến lược và cung cấp giải pháp Marketing cho các tập đoàn uy tín như Dược Quân Đội, Valentino, MobiFone, VinaPhone, Vingroup, NovaLand... \nChuyên gia Marketing và tái cấu trúc doanh nghiệp hàng đầu ở Việt Nam. \nCố vấn chiến lược Marketing và tái cấu trúc cho hơn 80 tập đoàn, doanh nghiệp và tổ chức ở Việt Nam và nước ngoài (Úc, Nga và Bulgaria).\nHuấn luyện cho hơn 6,000 Học viên trên Toàn quốc. Riêng trong năm 2017 đã huấn luyện trực tiếp và qua livestream cho hơn 1,500 Đại lý Mỹ phẩm của các hãng Mỹ phẩm mới chủ yếu ở Hà Nội, Sài Gòn và các thành phố lớn ở miền Trung, miền Nam và khu vực Tây Nguyên.\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/December182018915am_eric-vu_thumb.png"
    },
    "url": "https://unica.vn/teacher/eric-vu",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trọng Thơ",
    "description": "\nChuyên gia Marketing online Nguyễn Trọng Thơ - CEO iNET đã có hơn 14 năm kinh nghiệm đào tạo, giảng dạy và chia sẻ về Marketing qua các khoá học Marketing Online\n\nAnh đã giúp cho hàng chục nghìn người, trong đó có rất nhiều chủ doanh nghiệp và các cá nhân đã tìm ra phương hướng và hoạch định lại hoạt động kinh doanh của họ hiệu quả hơn.\n\nMục tiêu của GV Nguyễn Trọng Thơ là chia sẻ cho hơn 1.000.000 người và giúp cho hàng ngàn người thành công trên Internet.\n\nNhiều sự kiện lớn về Đào tạo khoá học Kinh doanh Online, Internet Marketing dưới sự tham gia của anh với tư cách host - người giảng dạy: Trainer Summit 2017, Affiliate Summit 2017, Internet Marketing,...",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/August52016403pm_nguyen-trong-tho_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-trong-tho",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thị Thanh Hương",
    "description": "\nDoanh nhân Nguyễn Thị Thanh Hương, giám đốc điều hành Công ty CP TMSX và dược phẩm Tâm An Phát. \nLà chuyên gia đào tạo kinh doanh online chuyên nghiệp với Dự án cộng đồng đào tạo nghề kinh doanh cho hơn 20.000 phụ nữ trên toàn quốc mang tên: Bỉm sữa tự do tài chính.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/maitt@unica.vn/February152019311pm_nguyen-thi-thanh-huong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thi-thanh-huong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lường Văn Nam",
    "description": "\nLườnng Văn Nam - Manager at Wewolf Agency\n\nKinh nghiệm hơn 4 năm trong lĩnh vực Facebook Marketing\n\nTriển khai Marketing cho hơn 100 doanh nghiệp, tổ chức tại Việt Nam\n\nĐã đào tạo Facebook cho hơn 7000 học viên cả online và offline",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//April320191113am_luong-van-nam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/luong-van-nam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ngọc Long",
    "description": "\nNguyễn Ngọc Long - Leader Team Google Ads IVIET SOLUTION\n\nTriển khai hàng trăm khách hàng lớn nhỏ tại IVIET SOLUTION\n\nĐược mời làm Speaker tại Wordshop do Haravan + IVIET tổ chức\n\nHơn 200 học viên đã tốt nghiệp khóa học Google Ads",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/nguyen-ngoc-long"
    },
    "url": "https://unica.vn/teacher/nguyen-ngoc-long",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quỳnh Hoa",
    "description": "\nGiảng viên Bộ môn Quản trị kinh doanh – Viện Kinh tế và Quản lý – Đại học Bách Khoa Hà Nội\n\nKinh nghiệm giảng dạy:\n\nChuyên môn: Quản trị marketing, Quản trị Marketing dịch vụ, Truyền thông, Kỹ năng bán hàng hiệu quả, Kỹ năng giao tiếp, Hành vi người tiêu dung, Giao tiếp trong kinh doanh, Tâm lý kinh doanh, Phân tích kinh doanh, Kỹ năng bán lẻ, Kỹ năng đàm phán nâng cao, …\n\nGiảng dạy cho trường Đại học Bách Khoa Hà Nội, Đại học Quốc gia, Đại học Xây dựng, chương trình hợp tác đào tạo quốc tế với các trường Northcentral University (US), Victoria of Wellington University (VUW), trung tâm Capital Education (University of Cambridge),…\n\nLà cố vấn cho Kênh Ươm tạo sáng kiến xã hội SOIN của tổ chức CSIP nhằm hỗ trợ các doanh nghiệp xã hội trẻ.\n\nKinh nghiệm công việc trong lĩnh vực marketing và tư vấn cho các doanh nghiệp trong và ngoài nước.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/nguyen-quynh-hoa"
    },
    "url": "https://unica.vn/teacher/nguyen-quynh-hoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Vĩnh Phúc",
    "description": "\nPhan Vĩnh Phúc - Giảng dạy truyền hình - truyền thông báo chí - quảng cáo.\n\nGiám đốc điều hành Hoa Hậu Hoàn Vũ Việt Nam\n\nNguyên là giám đốc sản xuất chương trình tại công ty Cát Tiên Sa, giám đốc công ty CMS MULTIMEDIA, huấn luyện đào tạo tại rất nhiều trường đại học lớn.\n\nNghiên cứu sinh tiến sĩ ngôn ngữ báo chí - truyền thông.\n\nPhan Vĩnh Phúc tham gia sản xuất và điều hành những chương trình lớn trên VTV, HTV, THVL.\n\nTrực tiếp điều hành các event của các nhãn hàng với những đối tác lớn và chuyên nghiệp.\n\nKinh nghiệm giảng dạy 10 năm.\n\nKinh nghiệm làm việc thực tế 12 năm.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/June172019528pm_phan-vinh-phuc_thumb.png"
    },
    "url": "https://unica.vn/teacher/phan-vinh-phuc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Thiệp",
    "description": "\nGiảng viên Phạm Thiệp:\n\n - Xuất phát: Nhân viên thiết kế đồ họa và lập trình phát triển các dự án website thương mại điện tử.\n\n- Hiện tại : Giám đốc Marketing\n\nKinh nghiệm làm việc:\n\n- Nghiên cứu và học hỏi nhiều nơi để trở thành chuyên gia đào tạo, tư vấn và triển khai giải pháp bán hàng Online cho nhiều doanh nghiệp tạo ra doanh thu tới hàng trăm tỷ.\n\n-  5 năm tư vấn chiến lược kinh doanh, marketing truyền thông cho nhiều dự án kinh doanh của các đơn vị, doanh nghiệp và thương hiệu trong và ngoài nước như: VNG, VTC, PNG, TOPICA, PLF, Nhà Sách Phường Nam, Mỹ phẩm Philos, Nhà hàng Minh Quân, Ngọc Thành Company, Thẩm mỹ viện Sài Gòn, các dự án bất động sản của VinGroup,CEO group, Novaland, Đất Xanh,Hà Đô... và nhiều đơn vị khác. \n\n- Hiện tại anh đang là đối tác của nhiều đơn vị quảng cáo: Google, Facebook, Zalo,Criteo...\n\n- Trực tiếp training và đào tạo cho các bạn Marketer mới tiếp cận với nghề\n\n- Tư vấn hướng dẫn và thiết lập các chiến dịch quảng cáo cho doanh nghiệp.\n\n- Tối ưu ngân sách và hiệu quả kinh doanh trong quảng cáo\n\nChuyên môn và các lĩnh vực giảng dạy của Giảng viên:\n\n+ Đồ họa quảng cáo\n\n+ Thiết kế website\n\n+ Digital Marketing",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/pham-thiep/April222020315pm_pham-thiep_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-thiep",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vương Mạnh Hoàng",
    "description": "\nVới 15 năm kinh nghiệm đào tạo thực chiến Marketing online, Vương Mạnh Hoàng hiện đang là một trong những chuyên gia Marketing được mời giảng dạy thực tế nhiều nhất cho doanh nghiệp hiện nay. Sở hữu một cộng đồng quan tâm lên tới hơn 15K chỉ riêng trên nền tảng Facebook.\n\n   - CEO Công ty CP Tích Hợp Dịch Vụ Số thành lập từ 2008.\n\n   - Giảng viên đào tạo Marketing online dạy học kinh doanh cho các tập đoàn lớn: VTC, CMC, FPT... các trường ĐH: Ngoại thương, ĐH Quốc gia, Học viện Bưu chính viễn thông...\n\n   - Sở hữu chuỗi cửa hàng bán lẻ gốm sứ Battrang.info lớn nhất Việt Nam.\n\n   - Sở hữu 03 công ty công nghệ triển khai Marketing online.\n\n   - Hơn 10 năm đào tạo dạy học Marketing online cho các tập đoàn lớn về công nghệ thông tin như FPT, CMC, LG, Samsung, VTC, VDC.\n\n   - Nhiều năm kinh nghiệm triển khai nhiều dự án Marketing online cho các công ty Dược lớn như Sao Thái Dương, Hoa Sen, Phúc Hưng,... và  các công ty bất động sản như Cen group, Đất Xanh, Khải Hoàn, Vic,...\n\nNằm trong Top các chuyên gia Marketing Online giàu kinh nghiệm, Vương Mạnh Hoàng là người đã kết hợp thành công giữa kiến thức Marketing hàn lâm và kỹ thuật dạy học kinh doanh online vào thực tiễn để tạo nên phương pháp bán hàng hiệu quả nhất cho các cá nhân và doanh nghiệp.\n\nNhững kiến thức được chia sẻ trong khóa học của thầy đều là những kinh nghiệm thực tiễn đã được triển khai thành công cho hoạt động kinh doanh của trên 2000 doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June112018408pm_vuong-manh-hoang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vuong-manh-hoang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Phan Anh",
    "description": "\nCEO Nguyễn Phan Anh: “Hơn 12 năm làm việc chuyên sâu trong lĩnh vực Nội Dung Số. Sở hữu 2 doanh nghiệp tự thân, nghiên cứu hàng nghìn mẫu mô hình kinh doanh từ chính đối tác của mình, tôi có cơ hội được trải nghiệm để biết những thứ phần lớn mọi người làm kinh doanh và Marketing trên Internet không biết. Có một phương pháp thiết kế hình ảnh đặc biệt hiệu quả, nó có khả năng đưa hành trình kinh doanh của bạn lên một tầm cao mới. Và tin vui là, nó được dành cho tất cả mọi người với mọi quy mô nhân sự. Hãy để tôi là người dẫn đường tận tụy, vì sự phát triển không giới hạn của bạn.”",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/November52019348pm_nguyen-phan-anh_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-phan-anh-a",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Hải Nam A",
    "description": "\n\nChuyên gia về quảng cáo Facebook, 5 năm kinh nghiệm tư vấn, thực thi các chiến dịch quảng cáo cho hàng chục cá nhân và shop bán hàng online với ngân sách lên tới hàng tỷ đồng.\n\nGiảng viên khoá đào tạo Facebook Coaching tại Hà Nội và Hồ Chí Minh (đã trải qua 15 khoá).\n\nTrưởng nhóm Ads Team chuyên cung cấp dịch vụ quảng cáo từ A-Z với đội ngũ nhân sự có kinh nghiệm từ 2 năm trở lên.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/December202019906am_nguyen-hai-nam-a_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-hai-nam-a",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Dự",
    "description": "\nNăm 2013: Anh bắt đầu tham gia kiếm tiền từ việc bán like, bán page Facebook và kiếm tiền từ youtube\nNăm 2014: Anh bắt đầu quảng cáo thuê và bán đồng hồ, quần áo.\nNăm 2015-2018: Anh tập trung bán thời trang 500-600 đơn/ ngày duy trì đều đặn trong 3 năm liền.\nNăm 2018- nay: Anh đã chia sẻ cho rất nhiều học viên là các chủ doanh nghiệp, các bạn bán hàng online kinh doanh thành công trên online.\nNhận thấy tiktok rất niềm năng và sẽ là xu hướng mới để khai thác, Anh là những người tiên phong bắt xu hướng đó và trở thành những người triên khải Agency Tiktok đầu tiên của Việt nam. Cung cấp tài khoản Agency và hỗ trợ quảng cáo và bán hàng trên tiktok, anh đã hướng dẫn chia sẻ giúp đỡ cộng đồng  15.000 thành viên đang khai thác và bán hàng trên môi trường tiktok.\nTiktok là một kênh tiềm năng và chắc chắn nó sẽ là xu hướng bạn không thể bỏ qua. Hiện nay có nhiều bạn bán hàng trên tiktok cá nhân và đi được hơn 100 đơn hàng mỗi ngày.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dutiktok.com@gmail.com/January1820201155am_bui-du_thumb.png"
    },
    "url": "https://unica.vn/teacher/bui-du",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Huỳnh Ngọc Thanh",
    "description": "\nÔNG HUỲNH NGỌC THANH\n\nChuyên gia Internet Marketing - Marketing Google đỉnh cao\n\n► Sáng lập & CEO: Công ty cổ phần đầu tư HATA\n\n► Sáng lập & CEO: Gỗ Tây Nguyên.\n\n✪ Chủ tịch Cộng đồng CEO (congdongceo.vn)\n\n✪ Chủ tịch cộng đồng bất động sản Homesland (Homesland.com.vn)\n\n✪ Ông có hơn 8 năm kinh nghiệm lĩnh vực Marketing Online.\n\n✪ 5 năm kinh nghiệm đào tạo cho doanh nghiệp về chủ đề Marketing Google đỉnh cao.\n\n✪ Có chứng chỉ Quảng cáo Google\n\n✪ Có khoảng 20 kênh Youtube với tổng hơn 2.000 video\n\n✪ Đã làm Marketing Online nhiều dự án bất động sản luôn thống lĩnh từ khóa trên Google. Có 1.000 từ khóa đứng thứ hạng trung bình nằm trong TOP 10 Google cho tất cả 1000 từ khóa.\n\n✪ Đã làm Marketing Online cho lĩnh vực đồ gỗ nội thất. Có 1.000 từ khóa đứng thứ hạng trung bình nằm trong TOP 6 Google cho tất cả 1000 từ khóa.\n\n✪ Ông được các chuyên gia của Google trực tiếp huấn luyện nhiều khóa học quảng cáo Google và Youtube.\n\n✪ Ông đã từng sản xuất hơn 2.000 video viral Marketing chuyên nghiệp trên Youtube và Facebook.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/huynh-ngoc-thanh/April282020941am_huynh-ngoc-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/huynh-ngoc-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "LadiPage Việt Nam",
    "description": "LadiPage là #1 nền tảng tạo shop mini và trang landing page bán hàng dành cho chuyển đổi, giúp bạn bắt đầu và phát triển công việc kinh doanh online dễ dàng, hiệu quả.\n",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/ladipage-viet-nam/May2020211022pm_ladipage-viet-nam_thumb.png"
    },
    "url": "https://unica.vn/teacher/ladipage-viet-nam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Dinh",
    "description": "\nHiện Anh đang là CEO của Trung tâm đào tạo SKYGATE.\n\nChuyên gia trong lĩnh vực thiết kế đồ họa.\n\nAnh đã có kinh nghiệm 7 năm nghiên cứu và giảng dạy về Photoshop. Đã giảng dạy cho hàng nghìn học viên trên cả nước.\n\nTham gia tư vấn và xây dựng hệ thống nhận diện thương hiệu, thiết kế hình ảnh cho những thương hiệu lớn trong nhiều lĩnh vực như Mỹ phẩm C'vin, Hệ thống hải sản GO+, Hệ thống nhà hàng, khách sạn MaiVilla...\n\nTham gia giảng dạy cho nhiều doanh nghiệp trên cả nước, giúp doanh nghiệp kinh doanh tăng lợi nhuận, xây dựng thương hiệu thông qua hình ảnh thiết kế chuyên nghiệp.        ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December1820171042am_nguyen-van-dinh_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-van-dinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Thanh Bình",
    "description": "\nCEO CÔNG TY TNHH PHÁT TRIỂN GIÁO DỤC & ĐÀO TẠO HBA\n5 năm kinh nghiệm làm giám đốc phát triển cho các tập đoàn nước ngoài: PEB Steel, Nippon Steel, Amway, Nuskin...\nHỗ trợ xây dựng, đào tạo hệ thống kinh doanh cho các doanh nghiệp: Amway, Nuskin, 12H Đồ Lót An Phát... \nTham gia tất cả các khóa học và hỗ trợ cho các diễn giả như: Nguyễn Vĩnh Cường, Nguyễn Quang Ngọc, Richdad Loc, Nguyễn Trọng Thơ, Phạm Thành Long... \nLà một nhà đào tạo tận tâm,  chia sẻ nhiều kiến thức giá trị cho 5000 người Việt Nam thay đổi tư duy về kinh doanh thời đại mới, để xứng với sứ mệnh\" Biến Việt Nam trở thành thủ phủ của Internet Marketing \" ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/pham-thanh-binh/December2620201110pm_pham-thanh-binh_thumb.png"
    },
    "url": "https://unica.vn/teacher/pham-thanh-binh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Dang HNN",
    "description": "\nNguyễn Ngọc Đằng, Dang HNN - admin kênh youtube chia sẻ kiến thức 200 000 subs, kinh nghiệm đào tạo xây dựng team video animation nhanh, đơn giản và hiệu quả. \n\nCung cấp dịch vụ hỗ trợ làm video animation chuyên nghiệp cho các công ty tổ chức tiết kiệm tối đa chi phí, đạt hiệu quả cao.\n\nNgoài ra Nguyễn Ngọc Đằng còn đang sở hữu những khoá học tiếng Anh online trên Unica với rất nhiều học viên đăng ký và đánh giá tốt.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/Danghnn@gmail.com/August122019943am_dang-hnn_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dang-hnn",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quang Thuyên",
    "description": "\n- Ông  là người sáng lập học viện Tradetv  Academy - Vơi phương châm Thực chiến là số 1\n\n- Là người truyền cảm hứng và cho đi điên cuồng trên các video và Livestream ...Với hơn 5 năm kinh nghiệm tích lũy trong ngành giao dịch, huấn luyện thực chiến, cũng như đầu tư Forex, ngoại hối, crypto...\n\n- Ông cũng chính là người đã sáng lập ra bộ BẢN ĐỒ CỬU ÂM CHÂN KINH - Tấm bản đồ thành công - dành riêng cho các nhà giao dịch ngoại hối. Ông đã giúp đỡ rất nhiều thành viên trong cộng đồng thay đổi được tư duy, tầm nhìn cũng như kỹ năng chuyên môn.\n\n Trong thời gian gần đây, với vai trò là người nói chuyện trước công chúng - NGUYỄN QUANG THUYÊN đang là một \"hiện tượng\" thu hút hàng trăm thành viên tham gia mỗi chương trình của ông. Các học viên tham dự chương trình đều tạo nên những đột phá trong công việc của họ, đặc biệt là tạo ra những thay đổi mạnh mẽ, suy nghĩ tích cực để có một cuộc sống tốt hơn.\n\n \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-quang-thuyen/July12020347pm_nguyen-quang-thuyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-quang-thuyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trung Kiên",
    "description": "\nGiảng viên Nguyễn Trung Kiên đã từng đào tạo Offline hơn 32 khóa học và hơn 1000 bạn học viên. Đã có 5 năm kinh nghiệm về kinh doanh trên sàn TMĐT và lọt Top 2/10 nhà bán hàng có doanh số bán hàng Shopee và Sendo Top cao tại Hà Nội",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-trung-kien/July2120201017am_nguyen-trung-kien_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-trung-kien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tạ Thị Trang",
    "description": "\nCorporate Marketing Executive tại Cty TNHH LG Electronics Việt Nam\nAssistant Sales Manager tại LINGO/ VMG\nDigital marketing specilist tại Agency Marketing/ Philippines\nHead of Marketing tại 88GO- Nền tảng cho thuê xe hợp đồng\n5 năm freelancer các hoạt động Marketing research, Branding, Digital Marketing cho 12 doanh nghiệp SMEs ( ăn uống, nội thất, logistics, vui chơi giải trí, thực phẩm nông sản,...)\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/ta-thi-trang"
    },
    "url": "https://unica.vn/teacher/ta-thi-trang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hà Thanh Tâm",
    "description": "\nGiảng viên Hà Thanh Tâm\n- Tổng Giám Đốc TNHH Wina.vn\n- NLP Master\n- Hơn 10 năm kinh nghiệm trong ngành Ecommerce\n- Đào tạo hơn 1000 học viên với những khóa học như : Lột Trần Marketing, Xây dựng doanh nghiệp thời 4.0, Money Master Mind , Bí quyết xây dựng 7 nguồn thu nhập thụ động...\n- Coach trong các chương trình đào tạo phát triển con người của Cty Adam Khoo Education\n- Cố vấn marketing cho hơn 100 doanh nghiệp vừa và nhỏ tăng trưởng lợi nhuận x2 trong 3 tháng ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/ha-thanh-tam/August142020723pm_ha-thanh-tam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ha-thanh-tam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Trí Thanh - Khánh Huỳnh",
    "description": "\nChuyên gia Shopify tại Việt Nam, sở trường trong các lĩnh vực Dropshipping & Affilaite\n\nFounder blog Kiếm tiền với Shopify & Affiliate ở Việt Nam\n\nChuyên gia MMO, Bán hàng quốc tế và tư vấn chiến lược đầu tư cho các cá nhân, doanh nghiệp giúp bạn xây dựng cửa hàng, sản phẩm tiếp cận với thị trường quốc tế.\n\nKinh nghiệm 5 năm làm MMO, SEO, Internet Marketing\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//July142018416pm_le-tri-thanh-khanh-huynh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-tri-thanh-khanh-huynh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Trọng Lâm",
    "description": "\nGiảng viên HOÀNG TRỌNG LÂM\n\n- Hơn 7 Năm Kinh Nghiệp Marketing Online. Hơn 5000 Dự Án Đã Thực Hiện và có hơn 3 năm kinh nghiệm \n\n- Đào Tạo Quảng Cáo Google | Đối Tác Cấp Cao Google Ads.\n\n- CEO Lâm Hoàng Ads (Đào Tạo Digital Marketing)\n\n- CEO Lâm Hoàng Groups (Chuyên Sỉ Đồ Nội Thất)\n\n- CEO của Lâm Hoàng Media (Truyền Thông Giải Trí)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoang-trong-lam/August282020316pm_hoang-trong-lam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-trong-lam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "ThS. Đặng Thanh Vân",
    "description": "\nThS. Đặng Thanh Vân là sáng lập viên và Chủ tịch công ty CP Thương hiệu và Quản trị Thanhs từ năm 2000.\n\nVới hơn 20 năm kinh nghiệm trong lĩnh vực Tư vấn xây dựng thương hiệu và thực hiện truyền thông, ThS. Đặng Thanh Vân đã tham gia xây dựng nhiều thương hiệu thành công như Saigon Smile Spa, Thời trang Remy; BĐS Trường Giang Sapa; Trang sức Skymond,…\n\nThS. Đặng Thanh Vân bắt đầu tham gia nghiên cứu về chiến lược thương hiệu vào năm 2002; Trong gần 15 năm điều hành trực tiếp công ty Thanhs; chị đã cùng với Thanhs Branding trực tiếp tham gia tư vấn chiến lược Marketing, chiến lược thương hiệu và chiến lược truyền thông thương hiệu; hỗ trợ thiết kế nhận diện thương hiệu cho hàng ngàn doanh nghiệp Việt Nam vừa và nhỏ thông qua hoạt động tư vấn trực tiếp; tư vấn online và đào tạo doanh nghiệp.\n\nThS. Đặng Thanh Vân là tác giả cuốn sách ĐẸP NHẤT về thương hiệu; sách duy nhất viết về QUY TRÌNH XÂY DỰNG THƯƠNG HIỆU CHO DOANH NGHIỆP VIỆT NAM; xuất bản 9/2014 và là cuốn sách về Kinh doanh DUY NHẤT BÁN ĐƯỢC TRƯỚC KHI BẮT ĐẦU VIẾT TẠI VIỆT NAM.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February1020181040am_ths-dang-thanh-van_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ths-dang-thanh-van",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Tùng",
    "description": "\nChuyên gia Marketing, Founder PizzaHome và Mopi Hoàng Tùng\n\nKinh nghiệm 10 năm trực tiếp mở nhà hàng và làm marketing trong lĩnh vực F&B. Có kiến thức chuyên sâu về marketing chiến lược, digital marketing và nhượng quyền trong lĩnh vực F&B.\n\nTác giả sách: \"Chiến lược marketing Hiện đại - Từ thực tiễn thương trường\"\n\nSáng lập viên/Giám đốc CTCP 1 PLUS, Set up và Quản lý Nhà hàng VietKitchen\n\nTrưởng phòng Marketing CTCP My Way Hospitality, chịu trách nhiệm marketing cho chuỗi Café My Way\n\nThành viên ban cố vấn CLB Truyền thông Tiếp Thị Việt Nam VMCC\n\nThành viên Ban giám khảo Giải thưởng Khởi nghiệp Lương Văn Can\n\nSáng lập viên/Thành viên HĐQT CTCP Đầu tư Phát triển Đông Dương\n\nSáng lập viên/Thành viên HĐQT CTCP Café TAD, triển khai Chuỗi Coffee Bike\n\nSáng lập viên/Quản lý chuỗi thương hiệu đồ ăn nhanh Pizza Home",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoang-tung/November272020941am_hoang-tung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-tung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hải Trần",
    "description": "TRẦN HẢI (MR. KAI) Chuyên gia trong lĩnh vực thiết kế website. - Giám Đốc Công Ty TNHH NATAFU - Kinh nghiệm làm việc kinh doanh online trên 08 năm. - Hơn 05 năm kinh nghiệm trong lĩnh vực thiết kế web và dạy thiết kế web offline tại Bình Dương. Triển khai các dự án marketing online thông qua website cho các doanh nghiệp bán lẽ sản phẩm, dịch vụ uy tín tại Việt Nam.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hai-tran/April262021400pm_hai-tran_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hai-tran",
    "page": "60ade70b729a94002641b7a7"
  }
]
