[
  {
    "name": "Trần Quang Vũ",
    "description": "\nGiảng viên Trần Quang Vũ hiện đang là chuyên gia giảng dạy trong lĩnh vực Visual Thinking - Tư duy hình ảnh.\n\nAnh đã có hơn 4 năm kinh nghiệm trong việc nghiên cứu và ứng dụng Visual Thinking vào học tập, công việc và cuộc sống.\n\nHiện tại, Anh đang là là Nhà đào tạo - đã từng giảng dạy tại Vietfuture, Prepo, Topica... và cho nhiều đối tác khác.\n\nTừ thực tế công việc diễn thuyết của mình, anh Trần Quang Vũ hiểu rằng một trong những yếu tố làm nên thành công tại các buổi đào tạo là việc tương tác giữa giảng viên và học viên bằng những câu hỏi và hiệu ứng do Slide mang lại. \n\nAnh hiểu được một slide thu phục lòng người cần phải làm gì, và cần đưa thông tin như thế nào cho khán giả dễ theo dõi mang đến cho học viên những khóa học thực tế nhất.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/August52016412pm_tran-quang-vu_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-quang-vu",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quang Vinh",
    "description": "\n- Giám đốc Kinh Doanh Công ty CP Sách Alpha\n- Có hơn 14 năm kinh nghiệm trong lĩnh vực kinh doanh\nAlphabooks là một trong những nhà xuất bản tiếng về sách kinh tế và sách doanh nhân.\nVới tôn chỉ: Tri Thức Là Sức Mạnh, thời gian qua, Alphabooks đã giới thiệu đến độc giả nhiều cuốn sách hay chuyên sâu có giá trị, được đánh giá rất cao.\nHiện tại, Alphabooks hướng đến xây dựng và phát triển các chương trình đào tạo chất lượng, mang lại giá trị cho cộng đồng như: quản trị, ngoại ngữ, khởi nghiệp, tư duy..",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/December52019914am_nguyen-quang-vinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-quang-vinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Quang Hải",
    "description": "\nGiảng viên Lê Quang Hải có 10 năm kinh nghiệm làm việc với Excel\n\nGiảng dạy ở nhiều trung tâm có uy tín về Công nghệ thông tin\n\nĐào tạo và tư vấn cho nhân viên nhiều công ty lớn về việc sử dụng và các ứng dụng Excel để đơn giản hóa công việc.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/August292016354pm_le-quang-hai_thumb.png"
    },
    "url": "https://unica.vn/teacher/le-quang-hai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đinh Thế Hùng",
    "description": "\nĐinh Thế Hùng Kỹ sư tin học, Quản lý dự án, chuyên tư vấn giải pháp công nghệ thông tin, giải pháp phần mềm đa năng cho doanh nghiệp.\n\nCó 10 năm kinh nghiệm phát triển phần mềm, các hệ thống công nghệ thông tin.\n\nCó kinh nghiệm làm việc trong các dự án công nghệ cao, các hệ thống lõi như banking, hệ thống quản lý hành chính công.\n\nCó kinh nghiệm làm việc trong các dự án frontend như website, portal, các cổng thông tin.\n\nKinh nghiệm lập trình hướng đối tượng nâng cao (OOP design principal, design patterns).\n\nThành thạo nhiều ngôn ngữ lập trình: Java, C#, Objective-C, Node js, Python",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/September620161104am_dinh-the-hung_thumb.png"
    },
    "url": "https://unica.vn/teacher/dinh-the-hung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thành Đông",
    "description": "\nThạc sĩ Nguyễn Thành Đông Kiểm toán viên - KPMG (2011). Ứng dụng Microsoft Excel phân tích, xử lý dữ liệu, trình bày báo cáo chuyên nghiệp.\n\nChuyên viên đầu tư (2011) - Công ty Cổ phần Đầu tư Naka. Ứng dụng VBA của Microsoft Excel tổng hợp số liệu báo cáo tài chính của hơn 600 công ty niêm yết, phân tích và ra quyết định đầu tư.\n\nGiảng viên Tài chính, Ngân hàng - HITU. Ứng dụng Microsoft Excel vào giảng dạy các môn tin học chuyên ngành Tài chính, Ngân hàng.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/nguyenthiDieuLinh/October32016145pm_nguyen-thanh-dong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thanh-dong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Đức Thanh",
    "description": "\nChuyên viên tư vấn giải pháp công nghệ thông tin, hệ thống ERP - giải pháp quản lý phần mềm đa năng cho doanh nghiệp SAP thuộc bộ phận IT Advisory tại KPMG Europe LLP, trụ sở tại Munich, Đức.\n\n* Học vị, các danh hiệu Nguyễn Đức Thanh đạt được:\n\nThạc sỹ Chiến lược quản trị thông tin - Đại học Frankfurt, Đức.\n\nĐã từng học tập và nghiên cứu tại trường đại học London Metropolitan, Vương Quốc Anh - Ngành \"IT for Financial Services\" (2012-2013).\n\nCử nhân Hệ thống thông tin quản trị doanh nghiệp - Đại học Frankfurt, Đức.\n\nGiải 3 ý tưởng khởi nghiệp tại cuộc thi ý tưởng Start Up Live tại Karlsruhe, Đức (2013).\n\nNghiên cứu và sách xuất bản tại nhà xuất bản Springer (2016).\n\n* Nơi công tác của giảng viên Nguyễn Đức Thanh:\n\n2012-2013: Trường đại học Frankfurt: tư vấn và trợ lý cho quản lý dự án.\n\n2013 - nay: KPMG Europe LLP, trụ sở tại Munich, Đức: tư vấn chiến lược quản lý thông tin, hệ thống thông tin doanh nghiệp.\n\n2012 - nay: giảng dạy, tư vấn Excel online.\n\n* Kinh nghiệm giảng dạy:\n\n- Nguyễn Đức Thanh với 3 năm kinh nghiệm hỗ trợ, giảng dạy và tư vấn Excel và VBA.\n\n- Đồng tác giả của cuốn \"The Drivers of Wearable Device Usage\" - xuất bản tại nhà xuất bản Springer - Đức (2016)            ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/thaoptt09@gmail.com/March72017219pm_nguyen-duc-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-duc-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Ths Bùi Đình Sa",
    "description": "\nTrưởng văn phòng đại diện AMPHI Pte Ltd của Singapore tại Việt Nam.\n\nGiám đốc Công ty TNHH HSConsultants.\n\nHiện đang cộng tác giảng dạy các bộ môn về Kế toán tài chính và Quản trị kinh doanh tại Viện đại học Mở Hà Nội và Đại học Thái Nguyên.\n\nTừng là Phó giám đốc - Công ty TNHH Kiểm toán HDT Việt Nam.\n\nTừng là Trưởng phòng Tư vấn thuế tại NamYang Consulting Co., Ltd của Hàn Quốc. \n\nTừng là Kế toán trưởng tại Lotus Corporation.\n\nTừng phụ trách kế toán các văn phòng dự án của POSCO E&C tại Hà Nội.\n\nTừng là chuyên viên tư vấn xây dựng giải pháp phần mềm kế toán cho Công ty Công nghiệp hóa chất mỏ Quảng Ninh và Công ty TNHH MTV than Khe Chàm, thuộc Tập đoàn Than và Khoáng sản Việt Nam -TKV (2011 - 2012).\n\nChuyên gia trong lĩnh vực Kế toán tài chính, Xuất nhập khẩu và tư vấn thuế, tư vấn đầu tư.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/doanhuyen209@gmail.com/March152017519pm_bui-dinh-sa_thumb.png"
    },
    "url": "https://unica.vn/teacher/ths-bui-dinh-sa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Lê Hoàng",
    "description": "\nNguyễn Lê Hoàng - CEO - Sáng lập Học Viện Kế Toán Việt Nam - Nơi huấn luyện kế toán thực tế chất lượng, uy tín, tận trình, trách nhiệm và chuyên sâu\nHơn 10 năm kinh nghiệm làm kế toán và huấn luyện kế toán thực tế\nTrực tiếp huấn luyện hàng nghìn học viên học kế toán online mỗi năm cả trực tiếp, học Excel online và cả thực tế\nTrực tiếp tư vấn thuế, kế toán cho hàng trăm doanh nghiệp\nTác giả phần mềm kế toán Excel VAA - Phần mềm cung cấp miễn phí cho doanh nghiệp\nTác giả nhiều tiện ích kế toán - chia sẻ miễn phí cho doanh nghiệp\nGiảng viên Nguyễn Lê Hoàng sở hữu tất cả các khóa học tin học văn phòng Online trên hệ thống trực tuyến\nLà người thân thiện, vui tính, dễ gần... được nhiều người yêu mến.\nVới phương pháp giảng hiện đại, chi tiết, dễ hiểu - Cam kết CHẤT LƯỢNG và SỰ HÀI LÒNG\nPhương trâm: Cầm tay hướng việc chứ không Cầm tay chỉ việc\nChủ sở hữu kênh Youtube về học kế toán thuế thực tế có lượng người đăng ký lớn nhất \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/April1220171134am_nguyen-van-hoang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-le-hoang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thành Trung",
    "description": "\nCEO Bachship.com \n\nĐã đào tạo hơn 400 học viên, các shop lớn nhỏ tại Hà Nội.\n\nAdmin Group :Cộng Đồng Chia Sẻ Paxful, Adidas, Ebay, Sephora, Nordtrom, Lacoste, HM...",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/nguyen-thanh-trung"
    },
    "url": "https://unica.vn/teacher/nguyen-thanh-trung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Thiều Kim Cường",
    "description": "\nGiảng viên bộ môn kế toán, đại học Thủy lợi. Giảng viên thỉnh giảng trường đại học Thái Nguyên, đại học Trà Vinh, đại học Vinh, viện đại học Mở\n- Giảng viên đào tạo chứng chỉ Kế toán trưởng, học viện Tài chính\n- Nguyên Kế toán tổng hợp Tổng công ty Sông Đà\n- Chuyên gia tư vấn tài chính và kế toán  CTCP xây dựng Bảo Tín, Công ty cổ phần công nghệ sinh học Techbio, Chi nhánh công ty cổ phần K2 tại Hà Nội, CTCP in Thanh Bình,, CTCP thương mại và dịch vụ Việt Nhật",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/May2220171002am_thieu-kim-cuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/thieu-kim-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Văn Học",
    "description": "Giảng viên Phạm Văn Học - Chuyên gia kế toán trên Excel \nÔng bắt đầu làm kế toán từ 2007 với vị trí kế toán tài sản, kế toán tiền lường, sau đó là kế toán tổng hợp, kế toán trưởng các công ty may mặc, bệnh viện, trường học; làm kế toán dịch vụ cho các công ty vừa và nhỏ. \nĐược sinh ra và lớn lên tại một vùng quê được gọi là Thạch Bích, của tỉnh Quảng Ngãi. Từ một người không biết gi về Excel, ông đã tự học và vận dụng Excel thành công vào công việc của mình. Đó là nguồn cảm hứng giúp ông tổ chức thành công nhiều chương trình hướng dẫn làm kế toán trên excel miễn phí và cả có phí từ năm 2016. \n \nTừ đó, Ông đã giúp hàng trăm người trở thành chuyên gia về kế toán thành công hơn.\nNgoài ra, chương trình kế toán trên Excel theo thông tư 133 của ông đã được ra mắt năm 2017 và nhận được sự đánh giá cao về chuyên môn và cả tính ứng dụng của các đồng nghiệp.\n \nNăm 2017, Chương trình THAY ĐỔI TƯ DUY - THÀNH CÔNG VỚI NGHỀ KẾ TOÁN của Ông được tổ chức thành công và thường xuyên nhằm truyền cảm hứng, động lực cho các bạn kế toán trẻ. Chương trình này đã nhận được sự phản hồi rất tích cực từ các bạn đã tham gia chương trình.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/July102017231pm_pham-van-hoc_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-van-hoc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Biên Cương",
    "description": "Nguyễn Biên Cương - CEO - Sáng lập ĐAM MÊ KẾ TOÁN - ĐẠI LÝ THUẾ Uy tín hàng đầu tại Hà Nội - Trung tâm đào tạo kế toán THỰC TẾ CHUYÊN SÂU\n10 năm kinh nghiệm làm DỊCH VỤ KẾ TOÁN cho các doanh nghiệp và giảng dạy các khóa học THỰC TẾ CHUYÊN SÂU\nTham gia bảo vệ thành công rất nhiều các kỳ quyết toán thuế với tất cả các loại hình Doanh nghiệp\nTổ chức thành công rất nhiều các buổi Hội thảo với các chủ đề CHUYÊN SÂU dành cho kế toán\nTác giả của rất nhiều các ứng dụng Excel dành cho kế toán: Phần mềm kế toán excel, phần mềm quản lý nhân sự, phần mềm lập UNC tự động, phần mềm lập biên bản đối chiếu, bù trừ công nợ, phần mềm viết giấy nộp tiền vào NSNN,.....\nNguyễn Biên Cương còn là Tác giả của rất nhiều các bài viết THỰC TẾ CHUYÊN SÂU được đông đảo cộng đồng đón nhận: GIA ĐÌNH KẾ TOÁN, WEBKETOAN, XÓM KẾ TOÁN,.......\nChứng chỉ hành nghề dịch vụ thủ tục về thuế, Bộ tài chính\nChứng chỉ kế toán trưởng, Học viện tài chính\nThành viên hội Tư vấn thuế Việt Nam (VTCA)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February222018231pm_nguyen-bien-cuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-bien-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Duy Thanh",
    "description": "\nGiảng viên: Trần Duy Thanh\n\nVề giảng dạy (từ năm 2009):\n\nTrình độ chuyên môn: Thạc sĩ khoa học máy tính tốt nghiệp đại học quốc gia TP.HCM, Đại học Công Nghệ Thông Tin\n\nCác trường đã và đang giảng dạy:\n\nĐại Học Công Nghiệp TP.HCM\n\nĐại Học Công Nghệ Đồng Nai (trưởng bộ môn công nghệ phần mềm)\n\nĐại Học Khoa Học Tự Nhiên TP.HCM - Trung Tâm Tin Học\n\nĐại Học Kinh Tế - Luật\n\nVề doanh nghiệp của anh Trần Duy Thanh (từ năm 2005):\n\nTrình độ chuyên môn: Cử nhân quản trị kinh doanh tổng hợp, Đại học Kinh Tế TP.HCM. Kỹ sư khoa học máy tính, Đại học Công Nghiệp TP.HCM\n\nCổ đông công ty Cổ Phần Hưng Gia Sài Gòn\n\n     Chức Vụ: Giám Đốc Chiến Lược\n\nCông ty KIC (http://kicthermal.com/)\n\n    Kỹ sư phần mềm (System Profiling) - tham gia nhiều dự án lớn của công ty\n\nDự án khoa học cấp Đại Học Quốc Gia:\n\nTham gia làm dự án khoa học cấp đại học quốc gia, thời gian thực hiện 2013-2015, tên dự án khoa học \"Xây dựng hệ thống phân tích mạng xã hội theo chủ đề và ứng dụng vào mạng xã hội trong trường Đại học\", mã số B2013-26-02, xếp loại tốt, nghiệm thu ngày 10/12/2015\n\nNhiều năm kinh nghiệm giảng dạy trên các khoá học Excel và nhiều khoá Học tin học văn phòng hấp dẫn khác trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tran-duy-thanh/November122020201pm_tran-duy-thanh_thumb.png"
    },
    "url": "https://unica.vn/teacher/tran-duy-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Trung Thành",
    "description": "\nĐỗ Trung Thành - Giảng viên Trường Cao đẳng Sư phạm Yên Bái\n\nTrình độ: Thạc sỹ Khoa học Máy tính\n\nĐạt giải nhì Hội thi sáng tạo kỹ thuật tỉnh Yên Bái (năm 2016)\n\nĐạt giải nhì Cuộc thi Thiết kế bài giảng e-Learning Quốc gia lần thứ 4 (2017).\n\nNhiều năm đạt giáo viên dạy giỏi cấp tỉnh, có học sinh giỏi cấp quốc gia\n\nĐỗ Trung Thành với kinh nghiệm 20 năm tham gia công tác giảng dạy.\n\nTham gia nhiều dự án xây dựng website, phần mềm.\n\nCó kinh nghiệm giảng dạy Tin học Văn phòng; thiết kế đồ họa; biên tập âm thanh; biên tập videos; lập trình thiết kế, xây dựng website, xây dựng phần mềm với các ngôn ngữ C# và PHP",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/August252017100pm_do-trung-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/do-trung-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ngọc Chiến",
    "description": "\nNgười sáng lập và là Giảng viên trung tâm tin học MasterMOS - MOS Master 2013\n\nCán bộ Phòng Quản lý dữ liệu và phân tích hệ thống - Trung tâm phân tích kinh doanh - Ngân hàng MB\n\nChuyên gia MOS 2013 cấp độ Master\n\nĐạt chứng chỉ Chuyên gia cao cấp nhất về Tin học văn phòng do Microsoft chứng nhận - MOS Master được công nhận toàn cầu, một trong những người đầu tiên tại Việt Nam đạt chứng chỉ Master phiên bản MOS 2013.\n\nCác chứng chỉ MOS thành phần đều đạt mức cao nhất do Microsoft chứng nhận: Excel 2013 Expert, Powerpoint 2013 Specialist, Outlook 2013 Specialist.\n\nĐạt điểm tuyệt đối 1000/1000 nhiều bài thi MOS Specialist\n\nTốt nghiệp loại Giỏi ngành Hệ thống thông tin quản lý MIS, khoa Tin học kinh tế - NEU và Ngành Tài chính ngân hàng, khoa Tài chính ngân hàng - NEU.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/October72017426pm_nguyen-ngoc-chien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ngoc-chien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hồ Thị Hải Ngân",
    "description": "Giảng viên Hồ Thị Hải Ngân (Amanda Phạm)\n- Hiện tại đang là chuyên gia tư vấn tài chính và chiến lược cho công ty TNHH STS GLoBAL và Điện Máy Minh Quang (Công ty TNHH Tú Minh Quang)\n \n- Giám đốc công ty TNHH Tư Vấn Hỗ Trợ Doanh Nghiệp Hoàn Thiện\n \n- Thâm niên trong nghề: 10 năm\n \n- Kinh nghiệm nhiều trong quyết toán thuế trực tiếp tại các Doanh Nghiệp:\n \n+ CÔNG TY TNHH HYUNDAI NAM VIỆT\n \n+ CÔNG TY TNHH Ô TÔ ĐỒNG NAI\n \n+ DNTN CÔNG THÀNH\n \n+ CÔNG TY TNHH SỬA CHỮA Ô TÔ VIỆT PHÁT",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/February120181100am_ho-thi-hai-ngan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ho-thi-hai-ngan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đặng Thanh Trúc",
    "description": "\n08 năm giảng dạy Tin học văn phòng Cơ Bản và Nâng cao tại Trung Tâm Tin Học Trường ĐH Khoa Học Tự Nhiên. TP. HCM\n\n- Đào tạo và luyên thi cấp chứng chỉ Tin Cơ Bản và Nâng cao Trường Đại Học Khoa Học Tự Nhiên khoảng 3000 học viên/1 năm\n\n- Đạt Chứng chỉ Master MOS (Do Microsoft Cấp)\n\n- Chứng chỉ Oracle (OCA)\n\n- Cử - Nhân Công Nghệ Thông Tin Trường ĐH Khoa Học Tự Nhiên. Tp. HCM",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/December620181057am_dang-thanh-truc_thumb.png"
    },
    "url": "https://unica.vn/teacher/dang-thanh-truc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Ngọc Quyền",
    "description": "\n- Vũ Ngọc Quyền là Founder Học Viện PAcademy, Trung Tâm Đào Tạo Digital Marketing Thực Chiến\n\n- Quản trị viên Cộng đồng Kinh doanh PGroup. Hỗ trợ các thành viên triển khai đồng bộ Hệ thống kênh Marketing Online với mô hình Kinh doanh mới nhất\n\n- Kinh nghiệm chạy quảng cáo Facebook kết hợp các trang thương mại điện tử đa kênh Zalo, Instagram, Youtube...\n\n- Kinh Doanh Online Thương mại điện tử các ngành hàng: Gia dụng thông minh, Thời trang, Giảm cân, Tăng cân, Mẹ bé, Mỹ phẩm, Dụng cụ thể dục thể thao, ...\n\n- Tư  vấn xây dựng Fanpage, xây dựng kênh Marketing Online cho hàng trăm Shop online: thời trang, du lịch, ẩm thực, đồng hồ công nghệ,....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/vungocquyen106@gmail.com/December122019352pm_vu-ngoc-quyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-ngoc-quyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Phúc Trường",
    "description": "\nGiảng viên khoa Cơ - Điện, trường Đại học Mỏ - Địa Chất, Hà Nội\n\n​Kỹ sư phòng thiết kế tại công ty Nippon Koei (dự án Đèo Cả) (2015)\n\n​Kỹ sư sản xuất (PE) tại công ty TNHH Toyota Motor Việt Nam (2010)      ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/March2320181032am_nguyen-phuc-truong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-phuc-truong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trần Thành",
    "description": "\n10.2019 Giảng dạy lớp mạng ICND1 + ICND2 cho đài truyền hình VTV\n\n08.2019 Giảng dạy lớp “Quản trị mạng Cisco CCNA” cho tập đoàn viễn Thông VNPT - Quảng Nam\n\n05.2019 Giảng dạy lớp “Bảo mật và an toàn thông tin mạng CCNA-S” cho Tập đoàn điện lực EVN\n\n09.2018 Giảng dạy lớp “Chuyên viên hệ thống Microsoft MCSA tại cục hải quan Quảng Ninh\n\n09.2018 Giảng dạy lớp “Routing & Switching Juniper – hệ điều hành Junios” tại cục hải quan Quảng Ninh\n\n07.2018 Giảng dạy lớp “Quản trị mạng chuyên sâu CCNP “cho cán bộ đài phát thanh quyền hình Quảng Ninh\n\n06.2018 Giảng dạy lớp “Chuyên viên quản trị mạng” tại tập đoàn VNPT- chi nhánh Phan Rang\n\n04.2018 Giảng viên chính phụ trách biên soạn giáo trình đào tạo CCNA và MCSA cho trung tầm bồi dưỡng nghiệp vụ III – chi nhánh tập đoàn VNPT.\n\n12.2017 Giảng dạy lớp “Quản trị mạng chuyên sâu” tại sở TT&TT Thanh Hóa\n\n11.2017 Giảng dạy lớp “Quản trị mạng CCNA “tại tập đoàn Viettel tại Hà Nội\n\n12.2016 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ tập đoàn VNPT TP. Hải Phòng\n\n12.2016 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ tập đoàn VNPT TP Cần Thơ\n\n12.2016 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ tập đoàn VNPT TP Hồ Chí Minh\n\n12.2016 Giảng dạy lớp “Ứng dụng tin học - Quản trị mạng “cho cán bộ sở thông tin và truyền thông TP Nam Định\n\n11.2016 Giảng dạy lớp “Quản trị mạng CCNA “cho cán bộ, kỹ thuật viên sở thông tin và truyền thông TP Thái Nguyên\n\n08.2016 Giảng dạy lớp Tin học “Chuẩn kĩ năng sử dụng công nghệ thông tin “Đại học Nội Vụ\n\n06.2016 Giảng dạy lớp “Tin học văn phòng nâng cao” cho cán bộ bệnh viện 108 Hà Nội\n\n09.2015 Giảng dạy lớp “Bảo mật mạng, thiết bị Cisco CCNA-Sercurity “tại học viện mạng BKACAD\n\n08.2015 Giảng dạy lớp “Hệ điều hành Junios và thiết bị Juniper “cho cán bộ hải quan tại Hồ Chí Minh\n\n08.2013 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ Ngân hàng nhà nước Việt Nam\n\n2011-2013 Giảng dạy các lớp CCNA, CCNP cho học viện mạng Bách khoa Hà Nội. BKACAD",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June222017317pm_nguyen-tran-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-tran-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Văn Lương",
    "description": "\nPhạm Văn Lương hay còn có biệt hiệu là Lương Trainer.\n\nHiện là Thạc sỹ - Kỹ sư xây dựng.\n\nGiám đốc công ty cổ phần kiến trúc Kisato. Là chủ của hàng chục website liên quan tới lĩnh vực đào tạo xây dựng với số lượng người theo dõi gần 30.000 người\n\nHiện đang là giảng viên chuyên nghiệp tại các khoá học Excel Online và nhiều khoá học tin học văn phòng \"đỉnh cao\" trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February72017309pm_pham-van-luong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-van-luong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Minh Lý",
    "description": "\nTừng là giáo viên đào tạo kế toán thực hành của Trung tâm đào tạo kế toán và tin học Đức Minh.\n\nHiện tại là giáo viên đào tạo kế toán online của trung tâm Mylearn",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//August172018345pm_nguyen-minh-ly_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-minh-ly",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Huỳnh Tấn Phước",
    "description": "\nHuỳnh Tấn Phước \nCử nhân ngành khoa học máy tính trường học Viện Hàng Không Việt Nam.\n+ Có nhiều năm kinh nghiệm phát triển ứng dụng website trong các công ty và các nhóm start up về lập trình web.\n+ Xây dựng Hàng trăm giao diện website bán Hàng cho các doanh nghiệp online vừa và nhỏ\n+ Nhiều năm tham gia giảng dạy offline và online tại trung tâm đào tạo lập trình web zendvn và một số trung tâm khác.\n+ Đã đào tạo rất nhiều bạn về lập trình và thiết kế web.\n+ Đã hoàn thành chứng chỉ tin học quốc tế MOS",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/October312018933am_huynh-tan-phuoc_thumb.png"
    },
    "url": "https://unica.vn/teacher/huynh-tan-phuoc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thị Yến",
    "description": "\nCó trên 14 năm kinh nghiệm làm kế toán thực tế.\nĐã trải qua rất nhiều lần quyết toán thuế với cơ quan thuế.\nLàm các mảng: Kế toán sản xuất, thương mại, dịch vụ, vận tải, xây dựng",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/November212018422pm_nguyen-thi-yen_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-thi-yen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Long",
    "description": "\nVũ Long - Thạc sĩ Kinh tế, chuyên ngành Tài chính\nChuyên gia 18 năm kinh nghiệm tư vấn đào tạo doanh nghiệp.\n\nGiảng viên TOT cấp quốc gia trong khuôn khổ dự án của INSA-ETEA Tây Ban Nha.\nGiám đốc tư vấn và đào tạo tại Giamdoc.net\n\n Nhiều năm kinh nghiệm giảng dạy các khoá học kế toán online trên Unica và nhiều khoá học tin học văn phòng online hấp dẫn khác sở hữu rất nhiêu học viên quan tâm",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/November212018421pm_vu-long_thumb.png"
    },
    "url": "https://unica.vn/teacher/vu-long",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Thị Ninh Vân",
    "description": "\nLê Thị Ninh Vân\n\nGiảng viên\n\nGần 15 năm kinh nghiệm làm kế toán trưởng.\nHiện tại là kế toán trưởng hệ thống chuỗi nhà hàng Nhật Mirai Sushi & Sake.\nHiện đang phối hợp giảng dạy bộ môn kế toán thuế và kế toán doanh nghiệp tại Đại học Trà Vinh, Đại học Thái Nguyên và Viện đại học Mở Hà Nội.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/November2420181049am_le-thi-ninh-van_thumb.png"
    },
    "url": "https://unica.vn/teacher/le-thi-ninh-van",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "PHẠM THỊ TUYẾT",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//August302019416pm_pham-thi-tuyet_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-thi-tuyet",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Triệu Tuấn Anh",
    "description": "\n Trưởng phòng CNC Công ty Samsung Electronics Việt Nam.\n\n Chuyên gia về tin học văn phòng: Word, Excel, PowerPoint.\n\n Giảng viên đào tạo nội bộ Công ty Samsung Electronics Việt Nam.\n\n Chuyên gia thiết kế 2D, 3D chi tiết máy bằng Autodesk Inventor Professional.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/April420191043am_trieu-tuan-anh_thumb.png"
    },
    "url": "https://unica.vn/teacher/trieu-tuan-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Đắc Hoan",
    "description": "\n- Kiểm toán viên - Phó Giám đốc Công ty TNHH Kiểm toán tư vấn AAGroup.\n- Trưởng Chi Nhánh Hà Nội tại Công Ty TNHH Kiểm Toán An Phát AFC.\n- Thạc sỹ chuyên nghành kinh tế năm 2012. \n- Chủ nhiệm kiểm toán tại Công ty TNHH Kiểm toán và Tư vấn ASEAN.\n- Trưởng ban Tài chính tại Chi nhánh Công ty Sông Hồng 25 - Tổng Công ty Xây dựng Sông Hồng.\n- Chứng chỉ Kiểm toán viên CPA năm 2010.\n- Phụ trách mảng đào tạo kế toán, tư vấn thuế, kiểm soát chất lượng.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/February182019343pm_phan-dac-hoan_thumb.png"
    },
    "url": "https://unica.vn/teacher/phan-dac-hoan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Huỳnh Hoàng Voi",
    "description": "\nAnh đang là giáo viên THCS và cán bộ công nghệ thông tin\n\nCó 7 đề tài sáng kiến về ứng dụng công nghệ thông tin trong dạy học được công nhận cấp cơ sở, trong đó có 1 đề tài về công nghệ thông tin được công nhận cấp tỉnh\n\nNăm 2009, Anh bắt đầu nghiên cứu về phần mềm ứng dụng và phần mềm Adobe Presenter và các phần mềm khác\n\n2 Lần tham gia cuộc thi Giáo viên sáng tạo trên nền tảng CNTT cấp quốc gia\n\nTham gia thiết kế bài giảng e-Learning và bài giảng Chủ đề dư địa chí đạt giải nhất cấp tỉnh và giải ba cấp quốc gia\n\nAnh đã giúp đỡ được 57 giáo viên thiết kế bài giảng đạt giải các cấp",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June72018249pm_huynh-hoang-voi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/huynh-hoang-voi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ngọc Dương",
    "description": "\nNguyễn Ngọc Dương\n\nGiảng viên ICT trường quốc tế Blue Sky Academy\n\nFounder công ty truyền thông và công nghệ DG GROUP\n\nFounder học viện PowerPoint Academy\n\nCó 8 năm kinh nghiệm trong lĩnh vực giảng dạy truyền thông và thương hiệu cho cá nhân và doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/anhlph@unica.vn/April152020458pm_nguyen-ngoc-duong_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-ngoc-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quang Biên",
    "description": "\nGiảng viên Trung tâm tin học PST\nCó kinh nghiệm 3 năm giảng dạy hơn 1600 học viên tại Trung tâm tin học PST\nĐào tạo và luyện thi chứng chỉ tin học quốc tế MOS phiên bản 2010, 2013, 2016 và chứng chỉ tin học IC3 GS4.\nĐạt chứng chỉ tin học MOS phiên bản 2010, 2013, 2016 và IC3 GS4.\nĐã từng tham gia đào tạo cho thành viên Đội tuyển tin học MOS của Ngân hàng Nhà nước tranh tài tại Hội thi Tin học Khối Cán bộ Công chức Trẻ toàn quốc lần thứ VII.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-quang-bien/May42020335pm_nguyen-quang-bien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-quang-bien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đinh Hồng Lĩnh",
    "description": "\n- Hiện đang là Trưởng phòng phát triển hệ thống, công ty cổ phần phát triển công nghệ 3T\n- Tốt nghiệp Thủ khoa Viện Toán Ứng dụng và Tin học, Đại học Bách Khoa Hà Nội năm 2012\n- Kinh nghiệm:\n+ 5 năm kinh nghiệm trong giảng dạy và đào tạo trực tuyến E-learning, đặc biệt trong lĩnh vực Tin học văn phòng;\n+ Hiện đã có hơn 20 nghìn học viên online trên cả nước\n+ 8 năm kinh nghiệm quản lý dự án công nghệ thông tin\n+ 7 năm kinh nghiệm áp dụng Tin học văn phòng trong công việc",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dinh-hong-linh/May42020805am_dinh-hong-linh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dinh-hong-linh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Võ Mạnh Cường",
    "description": "\nTốt nghiệp: Đại học Sư Phạm Đà Nẵng năm 2011 Chuyên ngành: Cử nhân Toán – Tin Công tác tại trường: Tiểu học Nguyễn Đức Cảnh, Đà Nẵng Thành tích cá nhân Đạt giải Nhất cấp thành phố cuộc thi thiết kế bài giảng Elearning năm học 2016 – 2017 do SGD TP Đà Nẵng tổ chức Đạt giải Nhất cấp thành phố cuộc thi thiết kế bài giảng Elearning năm học 2017 – 2018 do SGD TP Đà Nẵng tổ chức Đạt giải Nhất cấp thành phố cuộc thi thiết kế bài giảng Elearning năm học 2018 – 2019 do SGD TP Đà Nẵng tổ chức Đạt giải “Truyền cảm hứng” lọt vào tốp 6 “Đại sứ Elearning Việt Nam” năm 2019 do Báo Giáo dục và Thời Đại và tập đoàn Hương Việt đồng tổ chức Bài giảng đạt giải “Truyền cảm hứng” được thiết trong vòng 5 ngày có tên chủ đề là “Hình tròn” .",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/vo-manh-cuong/April242020403pm_vo-manh-cuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vo-manh-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Khánh Tùng",
    "description": "\n- Ths Nguyễn Khánh Tùng\n- CEO công ty công nghệ VINSYS\n- 04 năm kinh nghiệm làm việc và giảng dạy trong lĩnh vực IoT\n- Giám đốc dự án: Hệ thống quản lý lưới điện hạ thế công nghệ IoT\n- Giảng viên hãng công nghệ Cisco - hãng công nghệ hàng đầu thế giới về thiết bị mạng, IoT, bảo mật",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-khanh-tung/August1220201055am_nguyen-khanh-tung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-khanh-tung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Hoàng Long",
    "description": "Hi các bạn, Mình là Long, mình đam mê học hỏi và truyền thụ những gì mình học được cho mọi người. Về công việc, mình có thâm niên làm phân tích dữ liệu bằng Excel, và giảng dạy tiếng Anh nhiều năm. Nay mình muốn giúp các bạn học và luyện tập đồng thời 2 môn rất quan trọng này. Cảm ơn các bạn, và xin mời các bạn khám phá những khóa học tâm huyết của mình nhé.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-hoang-long/May262021154pm_nguyen-hoang-long_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/happy-course",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Uông Mạnh Thắng",
    "description": "\nThời gian công tác trong ngành XD:  trên 18 năm\nTrình độ: Kỹ sư xây dựng\nThời gian hoạt động lĩnh vực dự toán công trình: trên 10 năm\nCông việc: Hiện công tác tại công ty tư vấn hoạt động trong lĩnh vực xây dựng\nChức vụ: P.GĐ phụ trách kỹ thuật (quản lý các bộ phận tư vấn, kỹ thuật - kế hoạch)",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/December182018900am_uong-manh-thang_thumb.png"
    },
    "url": "https://unica.vn/teacher/uong-manh-thang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Thanh Tùng Nguyễn",
    "description": "\nQuản lý, chuyên gia trong lĩnh vực Phân tích số liệu (data analysis).\nTrưởng phòng Báo cáo điều hành ngân hàng VPBank. Công việc yêu cầu thành thạo các công cụ phân tích số liệu và báo cáo như SAS, SQL, SPSS và đặc biệt là Excel.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/December282018356pm_nguyen-thanh-tung_thumb.png"
    },
    "url": "https://unica.vn/teacher/thanh-tung-nguyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Văn Trà",
    "description": "\nKinh nghiệm làm việc trong lĩnh vực kế toán Xây dựng tại Doanh nghiệp, Chủ đầu tư hơn 16 năm (Xây dựng, xây lắp, sản xuất, Bất động sản).\nChức vụ : Kế toán trưởng/ Phụ trách kế toán hơn 10 năm.\nChức vụ hiện tại : Kế toán trưởng/ Phụ trách kế toán CTCP Xây dựng và Đầu tư hạ tầng dầu khí (Petro Invert).\nCác chức vụ trải qua : Kế toán trưởng/Phụ trách KT CTCP Đầu tư và thương mại hạ tầng giao thông (Intracom), Kế toán trưởng CTCP tư vấn đầu tư Prosland Việt Nam, Chuyên viên Phòng Tài chính - Kế toán Sông Đà 11, Kế toán trưởng Chi nhánh Sông Đà 11.1, Phó KTT Chi nhánh Sông Đà 11.2, Phó KTT Chi nhánh Sông Đà 3.02....\nThành tựu, giải thưởng : Hoàn thành xuất sắc công việc đảm nhiệm, Bằng khen/giấy khen của Liên đoàn lao động Việt Nam đóng góp xây dựng Thủy điện Sơn La, Lai Châu, Bằng khen/giấy khen của CTCP Sông Đà 11 về lao động giỏi, xuất sắc....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/January42019404pm_do-van-tra_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-van-tra",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Chí Xuân",
    "description": "\n        Nelson Mandela cố tổng thống Nam Phi đã từng nói \"Giáo dục là vũ khí mạnh mẽ nhất để thay đổi thế giới\", thực tế đã chứng minh qua hàng ngàn năm lịch sử, những thành tựu mà nhân loại đạt được đều dựa trên nền tri thức mà có.\n\n        Hôm nay tôi hào hứng với những câu hỏi, những thảo luận của bạn trong bài học vì khi đó tôi biết rằng bạn đang nỗ lực học tập và tiếp thu những kiến thức của khóa học và tôi luôn ở đây để giúp bạn khi cần.\n\n        Đừng ngần ngại để lại nhận xét, cảm nhận của bạn về khóa học, những lời nhận xét của bạn dù tốt hay xấu cũng luôn được trân trọng vì nó luôn là động lực mạnh mẽ để tôi cải tiến khóa học được tốt hơn.\n\n       Một người thầy của tôi đã dạy rằng \"Cách cửa này đóng lại cánh cửa khác sẽ mở ra\", \"Bài học này chỉ bắt đầu khi bài học kia đã kết thúc\", hãy đăng ký khóa học và hoàn thành nó.\n\n       Hẹn gặp bạn bên trong khóa học!",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/le-chi-xuan/August22020457pm_le-chi-xuan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-chi-xuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Giang Nam",
    "description": "\nGiảng Viên - Công ty Cổ Phần Tập đoàn Kế toán Hà Nội\nCEO - Công ty TNHH Vạn Phát Group\nCố vấn tài chính cho nhiều công ty tại thành phố HCM\nTrên 10 năm kinh nghiệm kế toán và giảng dạy kế toán\nTrực tiếp giảng dạy huấn luyện hàng trăm học viên kế toán thực tế mỗi năm",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/April262019423pm_hoang-giang-nam_thumb.png"
    },
    "url": "https://unica.vn/teacher/hoang-giang-nam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Thanh Phong",
    "description": "\nGiáo viên dạy bộ môn Tin học, quản lý cơ sở chuyên đào tạo tin học ứng dụng tại Tp. Hồ Chí Minh.\nHơn 10 năm nghiên cứu, thực hành, giảng dạy Microsoft Excel bằng phương pháp mới.\n\nĐã đào tạo chất lượng cao cho hàng trăm học viên là người đi làm, test xin việc, sinh viên luyện thi môn Tin học đại cương, học viên luyện thi tự do tại các Trung tâm tin học (TTTH) danh tiếng: TTTH Trường Đại học Khoa học Tự nhiên Tp. Hồ Chí Minh, TTTH Trường Đại học Sư phạm Tp. Hồ Chí Minh, TTTH Trường Đại học Ngoại ngữ Tin học Tp. Hồ Chí Minh (HUFLIT).\nGiải Nhất hội thi \"Tin học văn phòng giỏi\" năm 2015 do Liên đoàn Lao động cấp quận/huyện tổ chức.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/June620191108am_phan-thanh-phong_thumb.png"
    },
    "url": "https://unica.vn/teacher/phan-thanh-phong",
    "page": "60ade70b729a94002641b7a7"
  }
]
