[
  {
    "name": "Nguyễn Thy Đoan Trinh",
    "description": "\nGiảng viên Nguyễn Thy Đoan Trinh hiện đang là giảng viên kiêm Giám đốc chuyên môn tại Trường Công nghệ Bách khoa Aptech\n\nCô còn hợp tác giảng dạy tại trường ĐH Tôn Đức Thắng cơ sở 55 Mạc Đỉnh Chi, Q1, Trường Mỹ thuật Kita Hàn Quốc, Trường Mỹ Thuật ADS, Truyền Hình KTS VTC Academy.\n\nVới kinh nghiệm giảng dạy 24 năm về ngành thiết kế nội thất cô đã đào tạo được rất học viên và giúp họ thành công trên lĩnh vực thiết kế 3D max này.  \n\nCô áp dụng phương pháp học hiện đại, hướng học viên đến thực hành để nâng cao kĩ năng thiết kế chứ không nghiên về học lý thuyết.  ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/nguyenthiDieuLinh/September302016529pm_nguyen-thy-doan-trinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thy-doan-trinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Anh Tuấn",
    "description": "\nGiám đốc công ty thiết kế kiến trúc VOS Lê Anh Tuấn, đồng thời là người sáng lập cộng đồng đồ họa VietCG.\n\nAnh có 11 năm kinh nghiệm thiết kế đồ họa công nghiệp, comic và kiến trúc.\n\nNgoài ra, Lê Anh Tuấn còn tham gia giảng dạy và gia công đồ họa 2D, 3D từ 2008 tại VietCG Team - Đơn vị đã tham gia vào nhiều dự án của các tổ chức lớn như truyền hình VTC, Tập đoàn Vingroup, Tập đoàn Bimgroup, Tập đoàn BĐS Hải Phát, Tập đoàn FLC... VietCG Team có các tác phẩm được đăng trên tạp chí đồ họa uy tin như tạp chí đồ họa châu Á InCG Magazine và tạp chí quốc tế 3DArtist Magazine.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/huyendt@inet.vn/October252016200pm_le-anh-tuan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-anh-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Văn Lương",
    "description": "\nPhạm Văn Lương hay còn có biệt hiệu là Lương Trainer.\n\nHiện là Thạc sỹ - Kỹ sư xây dựng.\n\nGiám đốc công ty cổ phần kiến trúc Kisato. Là chủ của hàng chục website liên quan tới lĩnh vực đào tạo xây dựng với số lượng người theo dõi gần 30.000 người\n\nHiện đang là giảng viên chuyên nghiệp tại các khoá học Excel Online và nhiều khoá học tin học văn phòng \"đỉnh cao\" trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February72017309pm_pham-van-luong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-van-luong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Đức Duy",
    "description": "\nPhạm Đức Duy là người sáng lập ra trung tâm Đào tạo Mỹ thuật đa phương tiện Digital Art Pigworkshop. Trên 5 năm kinh nghiệm về giảng dạy Digital Art Trên 8 năm kinh nghiệm làm việc trong ngành công nghiệp kỹ xảo 3D, Game 2D và 3D, phim hoạt hình 3D...\n\n2010- 2011: Thiết kế 3D tại Passion Replublic ( Malaysia)\n\n2011 - 2013: Trưởng nhóm thiết kế 3D tại Panamotion\n\n2013- nay: Senior 3D Artist tại Game Studio North - VNG\n\nGiải thưởng: Winner ASIAGraph Japan 2011 , Espose 9 , Choice artwork 2012 Cgsociety Giảng viên đã có nhiều năm học tập và làm việc trong lĩnh vực thiết kế.Tốt nghiệp tại Học Viện THE ONE ACADEMY - Malaysia - Một trong năm học viện uy tín nhất Đông Nam Á. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/phamuyen.0512@gmail.com/February820171043am_pham-duc-duy_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-duc-duy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "David Thanh",
    "description": "\nChuyên gia Digital Marketing David Thanh \n\n- Giám đốc học viện INET HCM\n\n- Kinh nghiệm làm kinh doanh online hơn 8 năm.\n\n- Hơn 3 năm Kinh nghiệm giảng dạy các bộ môn Digital Marketing (MOM, SEO, Email Marketing, Mobile Marketing, Thiết Kế Web chuẩn SEO) tại INET Academy. \n\n- Chuyên gia tư vấn tên miền và thương hiệu số tại INET Corporation.\n\n- Đạo diễn tổ chức, và truyền thông các chương trình qui mô lớn từ 500-1000 người như Internet Startup, Domain Day và Gala Domainer.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/xuan2016/September262016322pm_david-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/david-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Bảo Đại",
    "description": "\nGiảng viên thiết kế, lập trình ứng dụng di động.\n\nGiám sát, đào tạo nhân viên thiết kế tại công ty TNHH Kloon\n\nAnh đã hướng dẫn hơn 100 học viên học online, hướng dẫn/ đào tạo nhân viên thiết kế tại công ty Kloon.\n\nAnh có kinh nghiệm thiết kế ứng dụng di động 3 năm. Kinh nghiệm tham gia thiết kế game di động E4Thi. Thiết kế game và mô hình 3D sử dụng Untiy và Maya.\n\nAnh cũng tham gia vào các dự án thiết kế và phát triển ứng dụng Android tại công ty TNHH Kloon\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/November1720171039am_nguyen-bao-dai_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-bao-dai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Ngọc Đăng",
    "description": "\nAnh có hơn 10 năm kinh nghiệm làm việc trong lĩnh vực: Thiết kế in lưới (in lụa), thiết kế in offset, thiết kế quảng cáo, thiết kế giao diện website... đã thực hiện hàng nghìn dự án lớn nhỏ cho nhiều công ty và tập đoàn Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV), Ngân Hàng Tm Cp Đông Nam Á (Seabank)...\n\nHiện giảng viên Vũ Ngọc Đăng đang là giám đốc trung tâm đào tạo của một website trực tuyến về học thiết kế đồ họa.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/thaoptt09@gmail.com/March232017325pm_vu-ngoc-dang_thumb.png"
    },
    "url": "https://unica.vn/teacher/vu-ngoc-dang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trịnh Duy Đông",
    "description": "\nNgười hướng dẫn trực tiếp - Thầy Trịnh Duy Đông - Giảng viên tại khoa Design trường đại học Công Nghệ Sài Gòn (STU)\n\n8 năm kinh nghiệm làm việc diễn họa kiến trúc, nội - ngoại thất.\n\nChủ nhiệm trung tâm Step up Design Lab tại TP. HCM.\n\nFreelance Artist.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/trinh-duy-dong/November302020540pm_trinh-duy-dong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/trinh-duy-dong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trịnh Tấn Tiến",
    "description": "Học tập tại Đại học Mỹ thuật Công nghiệp Hà Nội là bước khởi đầu thuận lợi để tôi tiến gần tới ước mơ trở thành nhà thiết kế của mình. Ngay từ khi ngồi trên giảng đường đại học, tôi đã tìm hiểu các phần mềm đồ họa Adobe Photoshop, Adobe Illustrator, Adobe Indesign, Corel Draw. Tới nay, tôi đã có hơn 7 năm tìm hiểu về thiết kế đồ họa và đạt được một số thành tựu: The incentive award \"12 Zidean\"(2013), Poster Film \"Lửa Phật \".\nTôi đang làm việc tại Solution Vietnam - Một trong những Doanh nghiệp đạt được thành công trong việc kết hợp kinh doanh giữa: lĩnh vực truyền thông quảng cáo, tổ chức sự kiện và thiết kế thi công nội ngoại thất hàng đầu Việt Nam. Tôi rất vui được đồng hành cùng các bạn trên con đường trở thành nhà thiết kế chuyên nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/linhntd@unica.vn/April32017537pm_trinh-tan-tien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/trinh-tan-tien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Đức Minh",
    "description": "\nNhà thiết kế 2D - 3D \n\n7 năm làm việc tại công ty thiết kế quảng cáo\n\n3 năm kinh nghiệm giảng dạy với hơn 200 học viên.\n\nTham gia nhiều dự án công trình quảng cáo triễn lãm - hội chợ trưng bày sản phẩm như Công trình pano SENKO, Resort Hồ Tràm, Gala Dinner Công Ty Dầu Khí,...",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/linhntd@unica.vn/April42017945am_nguyen-duc-minh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-duc-minh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đỗ Tiến Thịnh",
    "description": "\nKiến trúc sư Đỗ Tiến Thịnh – Giảng Viên của Trung Tâm Đồ Họa Kiến Trúc 3ds Max Tien Thinh, đồng thời là người sáng lập cộng đồng đồ họa 3ds Max Tien Thinh. Anh hiện còn đang là giảng viên tại trường Đại Học Hòa Bình – Hà Nội, giảng dạy tại khoa Công Nghệ Thông Tin và Khoa Mỹ Thuật Công Nghiệp bộ môn 3ds Max. Anh có 6 năm kinh nghiệm trong giảng dạy và thiết kế đồ họa 3ds Max. Ngoài ra, anh có tham gia cộng tác cho công việc thiết kế và thi công 1 số đồ nội thất tại các công ty thiết kế Nội Thất Cổ Điển. Học viên của anh đào tạo đã từng được tham gia vào 1 số công ty nội thất, kiến trúc lớn ở Việt Nam như: Tập Đoàn Xuân Thành, Công Ty Kiến Trúc AC, VNCC, …",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/April142017856am_do-tien-thinh_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-tien-thinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hồ Thị Khuyến",
    "description": "\nChuyên viên kỹ thuật công ty TNHH Tristar\n\nTốt nghiệp trường Đại học Bách khoa Đà Nẵng, chuyên ngành Kinh tế xây dựng và Quản lý dự án.\n\nCó hơn 2 năm kinh nghiệm trọng lĩnh vực thiết kế biện pháp thi công cho công trình xây dựng.\n\nHơn1 năm kinh nghiệm trong lĩnh vực thiết kế tại công ty TNHH Tristar – Đà Nẵng.\n\nChứng chỉ kỹ thuật viên tin học xây dựng do trung tâm tin học và kiến trúc xây dựng ENTER – Đà Nẵng cấp.\n\nChứng chỉ TOEIC quốc tế do IIG Việt Nam cung cấp.\n\nMs.Khuyến với sứ mệnh chia sẻ những kiến thức tốt nhất, đã tích lũy được trong những năm qua đến với các bạn học viên trên khắp các vùng miền của đất nước.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/May302017310pm_ho-thi-khuyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ho-thi-khuyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Đào Đình Luân",
    "description": "\nAnh có trên 7 năm kinh nghiệm làm việc, hoạt động mỹ thuật, giảng dạy thiết kế trong lĩnh vực thiết kế nhận diện thương hiệu, Founders, Manager design cho các Công cty về thiết kế, sản xuất, truyền thông - thương mại điển tử, ứng dụng.  Freelancer dự án cho các doanh nghiệp..Hiện tại anh đang lên xây dựng một số dự án cá nhân về mỹ thuật, thiết kế hướng tới cộng đồng.\nCác Giải thưởng tiêu biểu như:\nGiải Nhất toàn quốc Logo Huyện Vĩnh Cửu, Tỉnh Đồng Nai. \nTriển lãm tác phẩm trình chiếu VideoArt Tại: Bảo tàng Mỹ thuật Tp.CHM với chủ  (Chuyển mình hứng khởi)  trong dự án \"Máy xay sinh tố\" Do Học viện Mỹ thuật Bỉ và ĐHMỹ Thuật HCM phối hợp tổ chức\nGiải Ba: toàn quốc Logo Thành phố Lạng Sơn \nGiai Ba thiết kế bao bì Tết 2017 của tập đoàn Nestle Việt Nam. Báo Vietdesigner.vn số ra ngày 2/9/2016 Trang báo cộng đồng thiết kế Việt Nam\nGiải Nhất toàn quốc Logo Du lịch Kontum \nGiải Nhất toàn quốc Slogan Du lịch Kontum \nGiải Khuyến khích toàn quốc Logo Huyện Hớn Quản, Bình Phước.\nGiải Nhì logo Proself Việt Nam \nGiải Khuyến khích toàn quốc Logo Huyện Bàu Bàng, Bình Dương\nVà Các giải thưởng về thiết kế nhận diện Thương hiệu được các Doanh nghiệp trong nước trao tặng và tri ân",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/May252017404pm_pham-dao-dinh-luan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-dao-dinh-luan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Sỹ Hùng",
    "description": "\nTừng là đồng sáng lập, chuyên gia và giảng viên tại một trong những đơn vị đào tạo về Revit lớn tại Việt Nam.\n\nAdmin Page:  Revitmaps Vietnam, Kiến trúc Thích ứng & Công trình Bền vững\n\nThành viên Autodesk Expert - Autodesk Design Academy\n\nĐạt nhiều chứng nhận về lĩnh vực Thiết kế công trình xanh như Autodesk Building Performance Analysis, Vietnam Clean Energy Program, Design Builder Vietnam Certificate\n\nHiện đang là Kiến trúc sư - Revit Leader - BIM Specialist của Finenco Architects Vietnam",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June62017603pm_pham-sy-hung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-sy-hung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Thiệp",
    "description": "\nGiảng viên Phạm Thiệp:\n\n - Xuất phát: Nhân viên thiết kế đồ họa và lập trình phát triển các dự án website thương mại điện tử.\n\n- Hiện tại : Giám đốc Marketing\n\nKinh nghiệm làm việc:\n\n- Nghiên cứu và học hỏi nhiều nơi để trở thành chuyên gia đào tạo, tư vấn và triển khai giải pháp bán hàng Online cho nhiều doanh nghiệp tạo ra doanh thu tới hàng trăm tỷ.\n\n-  5 năm tư vấn chiến lược kinh doanh, marketing truyền thông cho nhiều dự án kinh doanh của các đơn vị, doanh nghiệp và thương hiệu trong và ngoài nước như: VNG, VTC, PNG, TOPICA, PLF, Nhà Sách Phường Nam, Mỹ phẩm Philos, Nhà hàng Minh Quân, Ngọc Thành Company, Thẩm mỹ viện Sài Gòn, các dự án bất động sản của VinGroup,CEO group, Novaland, Đất Xanh,Hà Đô... và nhiều đơn vị khác. \n\n- Hiện tại anh đang là đối tác của nhiều đơn vị quảng cáo: Google, Facebook, Zalo,Criteo...\n\n- Trực tiếp training và đào tạo cho các bạn Marketer mới tiếp cận với nghề\n\n- Tư vấn hướng dẫn và thiết lập các chiến dịch quảng cáo cho doanh nghiệp.\n\n- Tối ưu ngân sách và hiệu quả kinh doanh trong quảng cáo\n\nChuyên môn và các lĩnh vực giảng dạy của Giảng viên:\n\n+ Đồ họa quảng cáo\n\n+ Thiết kế website\n\n+ Digital Marketing",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/pham-thiep/April222020315pm_pham-thiep_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-thiep",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thanh Tùng",
    "description": "\nLeader Media tại Công ty truyền thông Life Media.\n\n\nTrưởng phòng Truyền Thông tại Công ty TNHH Truyền thông ACS.\nĐồng giảng viên hợp tác sản xuất khóa học online với 3000 học viên.\nVới 5 năm kinh nghiệm trong lĩnh vực quay dựng video TVC, phim doanh nghiệp... và đặc biệt có 3 năm kinh nghiệm trong lĩnh vực sản xuất khóa học Online",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/nguyen-thanh-tung"
    },
    "url": "https://unica.vn/teacher/nguyen-thanh-tung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Cầm Hải Phương",
    "description": "\nHơn 5 năm giảng dạy về Autocad, 10 năm làm việc trong ngành Kiến Trúc và nội thất, có hàng trăm video hướng dẫn sử dụng Autocad, 3Dsmax, Sketchup trên kênh youtube PhuongTk.\n\nCó nhiều kinh nghiệm thực tế với hàng trăm công trình tham gia thiết kế, tư vấn, làm kỹ thuật....đảm bảo kiến thức chuyên môn tốt.\n\nHướng dẫn hàng nghìn bạn chưa biết gì về autocad trở nên thành thạo phần mềm này.\n\nQuản trị của web mondp.com, Group Đào tạo autocad online với hơn 10.500 thành viên, Kênh youtube hơn 30.000 người đăng ký.\n\nĐang là giảng viên hướng dẫn Autocad, 3dsmax, Sketchup tại Trung Tâm Đào Tạo Phần Mềm NESA - iCAD\n\nFacebook cá nhân: https://www.facebook.com/phuong.cam\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/cam-hai-phuong/April32021647pm_cam-hai-phuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/cam-hai-phuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lương Tuấn Kiệt",
    "description": "Giảng viên Lương Tuấn Kiệt - Kĩ sư tin học. Hiện là giám đốc Zenith Media:\n  Anh hiện là  Giảng viên tại các trường:  Đại học Hồng Bàng (khoa mỹ thuật công nghiệp), FPT arenna, Đại học Hoa Sen, Hutech, KHTN TP.HCM\n  Thành thạo và chuyên giảng dạy các phần mềm Premiere, After Effect, Maya, 3DSmax, Cinema4D và các phần mềm đồ họa, thiết kế khác\n  Đã từng tham gia sản xuất các game 3D của hãng EA sport, Novalogic.....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/July312017332pm_luong-tuan-kiet_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/luong-tuan-kiet",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thành Đạt",
    "description": "\nCó 5 năm kinh nghiệm trong lĩnh vực đồ họa truyền thông đa phương tiện.\n\nĐồng sáng lập Tập đoàn Bảo Minh\n\nĐã có nhiều kinh nghiệm giảng dạy nhiều khóa về photoshop offline cho các đối tượng: Người đi làm, học sinh, sinh viên.\n\nVới phương châm “ TẬP TRUNG – HÀNH NHIỀU – THAY ĐỔI GIA TỐC”\n\nGiúp bạn sở hữu ngay kỹ năng photoshop chỉ sau 7 buổi học chuyên sâu.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-thanh-dat/March242021348pm_nguyen-thanh-dat_thumb.jpeg"
    },
    "url": "https://unica.vn/teacher/nguyen-thanh-dat",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Đức Việt",
    "description": "\nTốt nghiệp đại học Bách Khoa Hà Nội, khóa 49, khoa Công nghệ phần mềm.\n\nGiảng viên Thiết kế web tại FPT - Arena. Nguyễn Đức Việt\n\nVới 5 năm kinh nghiệm giảng dạy và làm việc trong lĩnh vực thiết kế web, anh đã đào tạo hàng nghìn học viên đã tốt nghiệp và làm việc trong lĩnh vực thiết kế, đặc biệt là thiết kế web chuyên nghiệp.\n\nTham gia rất nhiều dự án web cho FPT và các dự án về thiết kế web dựa trên ngôn ngữ lập trình mã nguồn mở.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/Thaoptt/October2620161214pm_nguyen-duc-viet_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-duc-viet",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Đức Lợi",
    "description": "Giảng viên Lê Đức Lợi - giảng viên chuyên ngành Graphic Design tại FPT Arena từ năm 2007.\n- Anh có hơn 15 năm làm việc trong lĩnh vực thiết kế đồ họa tại nhiều công ty thiết kế và quảng cáo với các vị trí như trưởng phòng thiết kế, giám đốc mỹ thuật, giám đốc điều hành công ty quảng cáo.\n- Đào tạo, hướng dẫn cho hàng nghìn sinh viên trong suốt quá trình giảng dạy, hỗ trợ, giúp đỡ các bạn hoàn thành chương trình học cũng như có công việc làm tốt.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/September282017312pm_le-duc-loi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-duc-loi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Linh Studio",
    "description": "\nLinh Studio là một tổ chức gồm các chuyên gia về lĩnh vực CNTT, Online Marketing.\n\nCác chuyên gia của Linh Studio đều có kinh nghiệm làm việc nhiều năm tại các công ty.\n\nChúng tôi tạo ra các khóa học chất lượng và có tính ứng dụng cao nhằm giúp các học viên nắm bắt một kỹ năng, hỗ trợ nghề nghiệp,\n\n \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/October22017212pm_linh-studio_thumb.png"
    },
    "url": "https://unica.vn/teacher/linh-studio",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Hà Xuân Tám",
    "description": "Giảng viên Nguyễn Hà Xuân Tám là chuyên viết thiết kế của một công ty Nhật Bản từ năm 2007 đến nay.Từng tham gia tuyển dụng nhân sự làm việc liên quan đến AutoCAD cho công ty.\nBắt đầu giảng dạy AutoCAD vào khoảng cuối năm 2008.\nLà Admin của Câu Lạc Bộ AutoCAD Đại Học Sư Phạm Kỹ Thuật TPHCM với hơn 5000 thành viên tham gia.\nChia sẻ – tư vấn - đào tạo cho gần 1000 sinh viên – học viên về phương pháp học và ứng dụng AutoCAD trong đó có cả những học viên đến từ các doanh nghiệp ở Khu vực TP HCM.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/October192017532pm_nguyen-ha-xuan-tam_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-ha-xuan-tam",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Phúc Trường",
    "description": "\nGiảng viên khoa Cơ - Điện, trường Đại học Mỏ - Địa Chất, Hà Nội\n\n​Kỹ sư phòng thiết kế tại công ty Nippon Koei (dự án Đèo Cả) (2015)\n\n​Kỹ sư sản xuất (PE) tại công ty TNHH Toyota Motor Việt Nam (2010)      ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/March2320181032am_nguyen-phuc-truong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-phuc-truong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Bé",
    "description": "\nKỹ Sư Cơ Khí - Nguyễn Văn Bé\n\nCó hơn 5 năm kinh nghiệm trong việc sử dụng và tự học phần mềm Autocad Mechanical                                      \n\nCó hơn 2 năm kinh nghiệm trong việc ứng dụng Autocad Mechanical vào trong quá trình thiết kế chi tiết máy                                                                        ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/November162017151pm_nguyen-van-be_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-van-be",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Dinh",
    "description": "\nHiện Anh đang là CEO của Trung tâm đào tạo SKYGATE.\n\nChuyên gia trong lĩnh vực thiết kế đồ họa.\n\nAnh đã có kinh nghiệm 7 năm nghiên cứu và giảng dạy về Photoshop. Đã giảng dạy cho hàng nghìn học viên trên cả nước.\n\nTham gia tư vấn và xây dựng hệ thống nhận diện thương hiệu, thiết kế hình ảnh cho những thương hiệu lớn trong nhiều lĩnh vực như Mỹ phẩm C'vin, Hệ thống hải sản GO+, Hệ thống nhà hàng, khách sạn MaiVilla...\n\nTham gia giảng dạy cho nhiều doanh nghiệp trên cả nước, giúp doanh nghiệp kinh doanh tăng lợi nhuận, xây dựng thương hiệu thông qua hình ảnh thiết kế chuyên nghiệp.        ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December1820171042am_nguyen-van-dinh_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-van-dinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Quốc Duy",
    "description": "\nAnh là kỹ sư có hơn 4 năm kinh nghiệm đào tạo và chuyển giao công nghệ trong lĩnh vực CAD/CAM\n\nAnh đã và đang đào tạo hàng trăm kỹ sư tại Trung tâm đào tạo 4CTECH VN và là admin hỗ trợ cộng đồng nghìn người trên facebook,…",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December202017935am_hoang-quoc-duy_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-quoc-duy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Luan Pham",
    "description": "\nLuan Pham sở hữu hơn 10 nút Play bạc Youtube.\n\n- Anh có hơn 5 năm làm quản trị Website và Seo cho ngành dịch vụ bảo vệ; 5 năm làm Youtube.\n\n- Đã đào tạo và giúp đỡ khoảng hơn 100 người kiếm tiền trên Youtube.\n\n- Hiện anh đang quản lý hệ thống hơn 175 kênh Youtube ở Yeah1 Network.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/phamhuukimluan@gmail.com/January202018957pm_pham-huu-kim-luan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/luan-pham",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Master Trần",
    "description": "\nGiảng viên Trần Đình Dần (Master Trần) - Founder của Acamotion - nơi chia sẻ kiến thức đồ họa truyền thông.\n\nChuyên gia Internet Marketing với hơn 3 năm kinh nghiệm hậu kỳ trong ngành đồ họa chuyển động, phim kỹ xảo.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/master-tran/April252020610am_master-tran_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/master-tran",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đặng Ngọc Bình",
    "description": "\nĐặng Ngọc Bình giảng viên hướng dẫn thiết kế website chuyên nghiệp trên WordPress, tác giả sách Thiết Kế Web Siêu Tốc, đã từng giảng dạy website tại trường INET, Vietnam Marcom, APPNET. Là giảng viên có số khóa học chuyên sâu về WordPress nhiều nhất hiện nay. Anh mong muốn chia sẻ WordPress đến với mọi người để ai cũng có thể làm được website kinh doanh và hơn hết là quản lý và thay đổi web với nhu cầu của mình một cách dễ nhât",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/February92017855am_dang-ngoc-binh_thumb.png"
    },
    "url": "https://unica.vn/teacher/dang-ngoc-binh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Anh Tú",
    "description": "\nChuyên gia đào tạo CAD/CAM\n\n5 năm kinh nghiệm trong lĩnh vực đào tạo và chuyển giao công nghệ phần mềm CAD/CAM cho các đối tác của hãng Siemens, SolidWorks tại Việt Nam.\n\nĐược đào tạo chyên sâu bởi các chuyên gia của Siemens, SolidWorks và các hãng công nghệ hàng đầu về các tính năng kỹ thuật phần mềm CAD/CAM/CAE, kỹ năng trình diễn công nghệ, xây dựng giải pháp, dịch vụ khách hàng và đã được cấp chứng chỉ về kinh doanh và kỹ thuật của hãng\n\nĐã đào tạo và chuyển giao công nghệ phần mềm CAD/CAM cho trên 30 doanh nghiệp nước ngoài tại Việt Nam    ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February262018153pm_bui-anh-tu_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/bui-anh-tu",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Ngọc Quyền",
    "description": "\n- Vũ Ngọc Quyền là Founder Học Viện PAcademy, Trung Tâm Đào Tạo Digital Marketing Thực Chiến\n\n- Quản trị viên Cộng đồng Kinh doanh PGroup. Hỗ trợ các thành viên triển khai đồng bộ Hệ thống kênh Marketing Online với mô hình Kinh doanh mới nhất\n\n- Kinh nghiệm chạy quảng cáo Facebook kết hợp các trang thương mại điện tử đa kênh Zalo, Instagram, Youtube...\n\n- Kinh Doanh Online Thương mại điện tử các ngành hàng: Gia dụng thông minh, Thời trang, Giảm cân, Tăng cân, Mẹ bé, Mỹ phẩm, Dụng cụ thể dục thể thao, ...\n\n- Tư  vấn xây dựng Fanpage, xây dựng kênh Marketing Online cho hàng trăm Shop online: thời trang, du lịch, ẩm thực, đồng hồ công nghệ,....",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/vungocquyen106@gmail.com/December122019352pm_vu-ngoc-quyen_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-ngoc-quyen",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Nho Tú",
    "description": "\nChuyên viên hãng NX Siemens tại Việt Nam\n\nKỹ sư có 5 năm kinh nghiệm đào tạo và chuyển giao công nghệ trong lĩnh vực CAD/CAM\n\nAnh đã và đang đào tạo hàng trăm kỹ sư tại 4CTECH VN\n\nAdmin hỗ trợ cộng đồng nghìn người trên facebook về Thiết kế đồ họa - Thiết kế NX CAD",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February262018152pm_nguyen-nho-tu_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-nho-tu",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trịnh Đức Dương",
    "description": "\nTrịnh Đức Dương, người sáng lập và quản lý hệ thống đào tạo thiết kế đồ hoạ online \"Tự Học Đồ Hoạ\". Hệ thống chia sẻ online đa nền tảng lớn nhất Việt Nam\n-21 tuổi sáng lập hệ thống đào tạo thiết kế đồ hoạ mang tên Tự Học Đồ Hoạ. Một trong những hệ thống đào tạo thiết kế đồ hoạ miễn phí lớn nhất Việt Nam.\n- 22 tuổi sở hữu hệ thống đào tạo phát triển kĩ năng mềm. Định hướng phát triển thành chuỗi hệ thống lớn mạnh. Với triết lý, cho đi điên cuồng khi còn có thể.\n-23 tuổi trở thành người có tầm ảnh hưởng trong cộng đồng đồ hoạ. Giúp đỡ hàng nghìn người trong 2 lĩnh vực thiết kế đồ hoạ và phát triển kỹ năng mềm\n\nCó 6 năm kinh nghiệm làm việc, Giảng dạy, Tư vấn thương hiệu, cho các doanh nghiệp, trong lĩnh vực thiết kế.\n\nSở hữu kênh youtube \"Tự Học Đồ Hoạ\" lot top 3 kênh đào tạo thiết kế đồ hoạ lớn nhất Việt nam\n\nSở hữu Website có lượng truy cập theo ngày lớn thứ 2 trong lĩnh vực thiết kế\n\nSở hữu kênh tiktok có lượng theo dõi lớn thứ 2 tại Việt Nam\n\nNăm 2018 anh thành lập website đào tạo phát triển kỹ năng mềm Trịnh Đức Dương Blog: Với mong muốn chia sẻ nhiều hơn giúp mọi người thành công hơn",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/trinh-duc-duong/March222021316pm_trinh-duc-duong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/trinh-duc-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đặng Văn Lel",
    "description": "\nGv Đăng Văn Lel là người có kinh nghiệm hơn 5 năm giảng dạy trong lĩnh vực lập trình và thiết kế web site.\n\nCó kênh Youtube hơn nghìn trăm nghìn lượt view và nhận được phản hồi tốt từ người xem.\n\nLà admin của kênh Thư viện lập trình hơn 10 ngàn người follow, trang chuyên chia sẻ về những kiến thức lập trình và update kịp thời các xu hướng cho các bạn quan tâm.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/April32018929am_dang-van-lel_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dang-van-lel",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Tiến Hưng",
    "description": "\nHơn 15 năm kinh nghiệm trong lĩnh vực đào tạo xử lý hình ảnh, thiết kế.\n\n6 năm làm việc trong lĩnh vực nhiếp ảnh nghệ thuật chuyên nghiệp tại Hội Nghệ sĩ Nhiếp ảnh Việt Nam (VAPA).\n\nĐào tạo trong lĩnh vực: Digital Marketing, Marketing Automation, Thiết kế Website thông minh, Xây dựng hệ thống kiếm tiền tự động trên Internet...\n\nĐã trực tiếp hướng dẫn cho hàng ngàn người trở thành chuyên gia xử lý hậu kỳ nhiếp ảnh, thiết kế Quảng cáo, in ấn, thiết kế hình ảnh cho Marketing Online …",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tienhung@me.com/March3120181152am_pham-tien-hung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-tien-hung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Khôi",
    "description": "\nCó kinh nghiệm 5 năm làm UX\n\nTốt nghiệp chuyên ngành Computer science\n\nAnh là 1 start-upper nhiều năm, thành viên của Interaction Design Foundation.\n\nLà một blogger - tác giả của blog Góc UX Việt Nam (chuyên về UI/UX Design).\n\nFounder của trà Ân Thuỷ và là một người đam mê thiền và phật giáo.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/April92018408pm_pham-khoi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-khoi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Huỳnh Hoàng Voi",
    "description": "\nAnh đang là giáo viên THCS và cán bộ công nghệ thông tin\n\nCó 7 đề tài sáng kiến về ứng dụng công nghệ thông tin trong dạy học được công nhận cấp cơ sở, trong đó có 1 đề tài về công nghệ thông tin được công nhận cấp tỉnh\n\nNăm 2009, Anh bắt đầu nghiên cứu về phần mềm ứng dụng và phần mềm Adobe Presenter và các phần mềm khác\n\n2 Lần tham gia cuộc thi Giáo viên sáng tạo trên nền tảng CNTT cấp quốc gia\n\nTham gia thiết kế bài giảng e-Learning và bài giảng Chủ đề dư địa chí đạt giải nhất cấp tỉnh và giải ba cấp quốc gia\n\nAnh đã giúp đỡ được 57 giáo viên thiết kế bài giảng đạt giải các cấp",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June72018249pm_huynh-hoang-voi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/huynh-hoang-voi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Marsal Academy",
    "description": "\nMarsal Academy là Học viện đào tạo nghề Marketing và Sales Trực Tuyến đầu tiên tại Việt Nam tập trung tất cả cho cơ hội việc làm của các học viên. Không chỉ đào tạo ra những nhân sự có năng lực làm việc chuẩn mực, học viện còn cung cấp các công cụ hỗ trợ quá trình học tập, làm việc, và tạo ra cả một môi trường phát triển toàn diện để học viên thực hành.\n\nTất cả những gì mà Marsal đang theo đuổi, đó là các học viên của trường sẽ có thể làm được việc ngay trong và sau khi đào tạo.\n\nHãy dõi theo và tham gia cùng chúng tôi!\n\n➤ Website: https://marsal.edu.vn/\n\n➤ Fanpage: https://facebook.com/MarsalAcademy/\n\n#Marsal #LearingByDoing\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tnibs2018@gmail.com/February2020191011am_marsal-academy_thumb.png"
    },
    "url": "https://unica.vn/teacher/marsal-academy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Thanh Tùng",
    "description": "\nGiảng viên - Senior graphic design LienVietPostBank\n\nCó hơn 10 năm kinh nghiệm trong lĩnh vực thiết kế sáng tạo. Đã từng làm tại Tập đoàn BĐS Nam Cường, Đại học FPT, EuroWindow và hiện tại là Ngân hàng Bưu điện Liên Việt. Những kinh nghiệm thực tế của giảng viên có thể sẽ giúp ích không nhỏ trên con đường học tập và phát triển của các học viên.\nKinh nghiệm & vị trí\n- Senior graphic design Nam Cuong Corporation\n- Senior graphic University FPT\n- Senior graphic design LienVietPostBank\n\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//June292018235pm_bui-thanh-tung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/bui-thanh-tung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đinh Thi",
    "description": "\nAnh có hơn 6 năm kinh nghiệm giảng dạy, đã giúp đỡ hàng nghìn học viên tốt nghiệp, làm việc và thành công trong lĩnh vực thiết kế, đặc biệt là thiết kế in ấn và thiết kế content phim hoạt hình chuyên nghiệp.\n\n4 năm kinh nghiệm thiết kế trải nghiệm người dùng cho các công ty lớn ở Việt Nam như Simulation, Wlike, 3dvietpro\n\nThực hiện nhiều dự án lớn: thiết kế quảng cáo TVC, Xương khớp bách niên, Tuần hoàn não thái dương, Kovir, Colaggen tây thi, các sản phẩm Tâm Bình, và rất nhiều những quảng cáo trên truyền hình.\n\nLà thành viên thiết kế và dự thi nhân tài đất việt năm 2013 được loạt vào 8 sản phẩm thi trung kết 2013 với sản phẩm - Giáo dục giao thông cho trẻ em.\n\nNgoài ra, anh còn viết một số cuốn sách như: Giáo trình cơ bản dựng hình 3dsmax, Giáo trình illustrator, Sử dụng phần mềm photoshop,...",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/September192018226pm_dinh-thi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dinh-thi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Tiến Quang",
    "description": "\nTác giả của 2 website: Autocad.xaydungso.vn và meocad.vn\n\nLàm việc tại Phòng thiết kế - Công ty cổ phần tập đoàn xây dựng Hòa Bình\n\nGiảng viên AutoCAD nâng cao tại RDSIC – Viện tin học xây dựng – Đại học Xây Dựng",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//August152018226pm_le-tien-quang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-tien-quang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Thái Lễ",
    "description": "\nGiảng viên: Hoàng Thái Lễ, CEO & Founder Trường mỹ thuật đa phương tiện UMaster.\n\n- Giảng viên & Trưởng bộ phận thiết kế sáng tạo của UMaster với hơn 500 giờ đứng lớp\n- Trong công việc Graphic Designer anh tham gia rất nhiều các dự án thiết kế thiết kế logo thương hiệu cho các doanh nghiệp về nội thất, giáo dục, y học, siêu thị,... thiết kế standee, backdrop, poster cho doanh nghiệp và các sự kiện triển lãm.\n- Trong công việc Motion Designer anh tham gia các dự án Motion Graphics, Video intro, Visual Effects... cho các tổ chức, doanh nghiệp đối tác.\n- Với kinh nghiệm phong phú từ rất nhiều dự án đã và đang tham gia, anh sẽ chia sẻ với các bạn rất nhiều dự án của anh đã làm ngay trong khóa học, giúp các bạn học và thực chiến thực tế.\n- Tư vấn cho các designer và marketer trong công việc thiết kế. Tham gia tài trợ về mảng thiết kế đồ họa cho các sự kiện, các cuộc thi lớn.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/November92018955am_hoang-thai-le_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-thai-le",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Văn Sáng",
    "description": "\n- Kỹ sư thiết kế sản phẩm và khuôn mẫu của tập đoàn SamSung\n- Thành tích: \n+ Giải kỹ sư triển vọng (6/30) cuộc thi tay nghề thiết kế 3D toàn cầu tại Hàn Quốc năm 2018\n+ Học viên xuất sắc khóa học thiết kế nâng cao của SIEMENS do Viet Bay đào tạo. \n-  Kinh nghiệm 2 năm training  nội bộ.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/December202018210pm_nguyen-van-sang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-van-sang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hà Thiện Phú",
    "description": "\nKiến trúc sư Hà Thiện Phú là giảng viên, người sáng lập \"Trung tâm đồ họa HTP\"\n\nTrưởng phòng cảnh quan tập đoàn CEO GROUP",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mitth@unica.vn/January92019229pm_ha-thien-phu_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ha-thien-phu",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Võ Bảo",
    "description": "\nKỹ sư thi công và bóc tách khối lượng.\nGiảng viên tại trung tâm tin học Huytraining.\nGiảng viên đã training cho nhiều sinh viên, kỹ sư về lĩnh vực học autocad, bóc tách khối lượng, Revit. Giảng viên cũng dạy online nhiều khóa học về bóc tách khối lượng.\nGiảng viên đúc kết được nhiều kinh nghiệm thực tế và kết hợp tiêu chuẩn xây dựng sau 3 năm trong lĩnh vực xây dựng và truyền đạt lại trong video bài học.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/March620191208pm_tran-vo-bao_thumb.png"
    },
    "url": "https://unica.vn/teacher/tran-vo-bao",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Triệu Tuấn Anh",
    "description": "\n Trưởng phòng CNC Công ty Samsung Electronics Việt Nam.\n\n Chuyên gia về tin học văn phòng: Word, Excel, PowerPoint.\n\n Giảng viên đào tạo nội bộ Công ty Samsung Electronics Việt Nam.\n\n Chuyên gia thiết kế 2D, 3D chi tiết máy bằng Autodesk Inventor Professional.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/April420191043am_trieu-tuan-anh_thumb.png"
    },
    "url": "https://unica.vn/teacher/trieu-tuan-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Mai Xuân Huy (Huy Quần Hoa)",
    "description": "\nMai Xuân Huy (Huy Quần Hoa) với kinh nghiệm hơn 8 năm trong lĩnh vực Photoshop\n\nMai Xuân Huy hiện đang làm Quản trị viên của Group Photoshop Có Tâm & Troller.\n\nAnh Nổi tiếng qua các bộ ảnh lồng ghép mình vào phim ảnh trên các báo như Zing.vn, Vnexpress, Dân trí ..và rất nhiều trang MXH fanpage chia sẻ\n\nHuy Quần Hoa đã cộng tác với các đối tác lớn như TIKI và NPH phim Alita tại Việt Nam.\n\nAnh đã đào tạo hàng trăm học viên từ những người hoàn toàn chưa biết gì về photoshop cho đến những bạn trẻ đã có kinh nghiệm trong nghề.\n\n \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//March262019340pm_mai-xuan-huy-huy-quan-hoa_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/mai-xuan-huy-huy-quan-hoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Kiều Hưng",
    "description": "\n12 năm hoạt động trong lĩnh vực Tư vấn thiết kế hệ thống Cơ điện và Quản lý dự án.\n5 năm tham gia giảng dạy phần mềm Revit MEP, tư vấn triển khai quy trình BIM, điều phối mô hình Revit MEP, kiểm soát va chạm, lập báo cáo, combine hệ thống.\nĐào tạo Revit MEP cho các doanh nghiệp: Tập đoàn Vingroup, Kyudenko, Tổng công ty UDIC, Tập đoàn Flamingo, REE,...\nChứng chỉ Autodesk Certified Professional của hãng Autodesk về kiểm soát giải pháp BIM chuyên nghiệp đối với phần mềm Revit MEP Mechanical.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/April2420191131am_kieu-hung_thumb.png"
    },
    "url": "https://unica.vn/teacher/kieu-hung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Duy Thân",
    "description": "\nKĩ sư xây dựng,\n\nChuyên viên kiến trúc phòng BIM Tập đoàn xây dựng Hòa Bình có 3 năm triển khai Autocad cho các dự án thi công, 2 năm triển khai Revit.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/May420191142am_nguyen-duy-than_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-duy-than",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "ĐỖ VĂN ĐẠI",
    "description": "\nHƠN 8 NĂM KINH NGHIỆM TRONG LĨNH VỰC ĐÀO TẠO KIẾN TRÚC 3D NỘI NGOẠI THẤT - ĐỒ HỌA QUẢNG CÁO 2D.\n\nGIẢNG VIÊN GIẢNG DẠY TẠI CÁC TRUNG TÂM ĐÀO TẠO THIẾT KẾ TP.HCM, THAM GIA NHIỀU DỰ ÁN CÔNG TRÌNH LỚN CỦA CÁC CÔNG TY THIẾT KẾ XÂY DỰNG TẠI CÁC TỈNH, HÀ NỘI VÀ TP.HCM.\n\nCHUYÊN GIA LĨNH VỰC THIẾT KẾ NỘI - NGOẠI THẤT CÔNG TRÌNH - CÔNG TY ĐÀO TẠO THIẾT KẾ ĐỒ HỌA SÀI GÒN.\n\nĐ/C: CS1: 169 NGUYỄN VĂN LƯỢNG P.10, Q. GÒ VẤP TP.HCM &  CS2: 30B ĐƯỜNG SỐ 3 ,P. TRƯỜNG THỌ, QUẬN THỦ ĐỨC, TP.HCM ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/do-van-dai/November2320201005am_do-van-dai_thumb.png"
    },
    "url": "https://unica.vn/teacher/do-van-dai",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Salon Huy Việt",
    "description": "- Suốt 5 năm qua, gần 200 học viên đã thành công tiếp cận phương pháp học tập này và chúng tôi vẫn tiếp tục cải tiến mỗi ngày. - Từng 2 lần là đại diện Việt Nam duy nhất dự giải Trendvision toàn thế giới trong 2 năm 2016 tại Barcelona và 2017 tại London hạng mục Color Vision - Giám khảo chuyên môn của giải Top Fashion and Hair 2020 by CEHKO với hơn 6000 thí sinh tham dự. - Bằng chứng nhận Trainer từ Swiss Create Thụy Sĩ - Dành Tâm huyết 12 năm nghiên cứu trường phái Vidal Sassoon, tốt nghiệp tại Vidal Sassoon Shanghai 2012",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/salon-huy-viet/April42021742pm_salon-huy-viet_thumb.jpeg"
    },
    "url": "https://unica.vn/teacher/salon-huy-viet",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Hoàng Thanh",
    "description": "- Phạm Hoàng Thanh (Thanh Leon), hiện là Freelancer thiết kế Đồ Hoạ - Tốt nghiệp năm 2014 Trường Đại Học Kiến Trúc TP.HCM – Khoa Mỹ thuật Công nghiệp – Chuyên ngành thiết kế Đồ Hoạ - Đạt danh hiệu sinh viên xuất sắc của trường năm học 2010 – 2011 - Hơn 6 năm kinh nghiệm làm thiết kế cho các công ty trong nước và nước ngoài - Hoạ sĩ 2D, tham gia thiết kế và vẽ nhân vật game trên di động cho thị trường Nhật Bản và Quốc tế - Thực hiện animation cho các nhân vật. - Thiết kế Lên ý tưởng và thiết kế toàn bộ ấn phẩm quảng cáo, truyền thông cho cả Offline và Online cho các công ty",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/pham-hoang-thanh/April2720211010pm_pham-hoang-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-hoang-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Minh Tân",
    "description": "Giảng viên Phan Minh Tân hiện đang là Chuyên viên Đào tạo Kỹ thuật Công ty TYNHH Coway Vina.\n- Tốt nghiệp Đại học Công Nghệ - Đại học Quốc Gia Hà Nội, chuyên ngành Cơ Điện tử.\n- Có hơn 7 năm kinh nghiệm trong nghề R&D Cơ khí (làm thực tế trong môi trường Doanh nghiệp).\nBao gồm:\n- Học tập và làm việc tại Hàn Quốc. Làm việc về sản phẩm âm thanh\n- Thiết kế rất nhiều máy lọc nước Kaofi, Goldsun, Livotech, Iroka, ...\n- Thiết kế máy lọc không khí VSmart – Vingroup\n- Có nhiều kinh nghiệm thực tế với đa dạng sản phẩm, đảm bảo kiến thức chuyên môn tốt\n- Bắt đầu giảng dạy Online, chia sẻ kiến thức về AutoCAD từ năm 2016. Kênh Youtube có trên 10000 lượt follow\n- Là là tác giả của 3 đầu sách uy tín về AutoCAD: “Luyện AutoCAD chuyên nghiệp, Layout Pro, Giấc mộng Khiêu vũ” , chia sẻ với cả cả cộng đồng AutoCAD Cơ khí và Xây dựng.\n- Chia sẻ miễn phí rất nhiều Ebook về AutoCAD có giá trị trên Internet, với hàng nghìn lượt tải và chia sẻ.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/phan-minh-tan/May420211046am_phan-minh-tan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/phan-minh-tan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Khổng Minh Phương",
    "description": "\nGiảng viên Khổng Minh Phương Có 10 năm kinh nghiệm làm việc và giảng dạy trong lĩnh vực đồ họa 2D và 3D.\n\n2012- đến nay : Cộng tác giảng dạy tại các trung tâm ARENA , 1 số trường Đại học Quốc Gia , Kỹ thuật Quân sự bộ môn : 2D, 3D ( AI , PS , ID, Premie, AE, Audion, 3Dsmax, Maya )\n\n2012 : Làm việc và giảng dạy tại VTC Academy bộ môn 3D \n\n2011 : Làm việc tại VMG với vai trò 2D game UI Desgin\n\n2010 : Làm việc tại VTC online với vai trò 2D Artist game UI Design trong dự án Squad game\n\n2009 : Làm việc tại Punch Entertainment với vai trò 2D Artist game UI Design\n\n2008: làm việc tại Curious Development với vai trò 3D 2D Leader Artist game\n\n2007 : Làm viêc tại FPT – Fsoftware dự án của Nhật Bản với vai trò 3D Leader modeler , texture\n\n2006 : Làm việc cho công ty 3DVN với vai trò 3D modeler , texture , animation",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/December12016921am_khong-minh-phuong_thumb.png"
    },
    "url": "https://unica.vn/teacher/khong-minh-phuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hán Quang Dự",
    "description": "\nGiảng viên Hán Quang dự hiện là chuyên gia đào tạo về phát triển bản thân và phát triển kinh doanh\n\nHiện tại, anh đang là giám đốc đào tạo công ty GCC Việt Nam.\n\nLà tác giả các quyển sách điện tử: 30s tán đổ khách hàng, 08 bước telesales chinh phục khách hàng, 10s bán hàng siêu đẳng, phương pháp học tiếng anh của người ngu nhất hành tinh, Xây dựng hệ thống bán hàng tự động. \n\nĐang là cố vấn đào tạo, kiêm cố vấn chiến lược kinh doanh cho hàng chục các doanh nghiệp ở khắp 2 miền Nam Bắc\n\nHán Quang dự được mọi người biết đến như một người truyền cảm hứng mãnh liệt với các chương trình đào tạo dạy học kinh doanh online nổi tiếng đang được tổ chức tại Hà Nội và Hồ Chí Minh: Bán hàng như hơi thở, Email marketing dành cho chủ doanh nghiệp, Nghệ thuật viết sách, xây dựng hệ thống bán hàng tự động, Thuyết trình bán hàng... Và rất nhiều những khoá học Marketing Online hấp dẫn khác trên Unica.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/duhq/December72018659am_han-quang-du_thumb.png"
    },
    "url": "https://unica.vn/teacher/han-quang-du",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Thành Chiến",
    "description": "\nTốt nghiệp chuyên ngành Cơ điện tử, trường Đại học Bách Khoa Hà Nội.\n\nTừ năm thứ 3 Đại học đã sử dụng thành thạo phần mềm Solidworks để thiết kế Robocon, làm Đồ Án.\n\nCó kinh nghiệm 4 năm làm trong các công ty nước ngoài chuyên về thiết kế và chế tạo sản phẩm sử dụng phần mềm Solidworks",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//July1120191009am_tran-thanh-chien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-thanh-chien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Duy Khánh",
    "description": "\nHọc trực tiếp từ những giảng viên Concept Art nổi tiếng thế giới như                                                                \n\n- Anthony Jones - Concept Artist tại Blizzard Entertainment (Starcraft, Overwatch..)                                                                                                    - Ken Fairclough - Concept Artist tại BioGame (Halo)                                                                                                \n\n - Làm việc tại SynC Studio, các dự án TVC quảng cáo cho những nhãn hiệu lớn như ELISE Fashion, Benny, Cáp điện Trần Phú, Thực phầm chức năng NutriLite.....                                                                                                \n\n- Giảng viên nhiều năm tại Pigworkshop, đóng góp vai trò thiết kế giáo trình và trực tiếp giảng dạy những khóa học như: Design Sketching, Digital Paitning, Environment Painting, Master Concept Art.                                                                    \n\n- Giảng viên bổ trợ kiến thức cho đội ngũ Artist tại một số công ty Game tại Hà Nội.                                                    \n\n - Đào tạo nhiều học viên đến với bộ môn Digital Art, Concept Art nói chung",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/October182019412pm_bui-duy-khanh_thumb.jpeg"
    },
    "url": "https://unica.vn/teacher/bui-duy-khanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ngọc Dương",
    "description": "\nNguyễn Ngọc Dương\n\nGiảng viên ICT trường quốc tế Blue Sky Academy\n\nFounder công ty truyền thông và công nghệ DG GROUP\n\nFounder học viện PowerPoint Academy\n\nCó 8 năm kinh nghiệm trong lĩnh vực giảng dạy truyền thông và thương hiệu cho cá nhân và doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/anhlph@unica.vn/April152020458pm_nguyen-ngoc-duong_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-ngoc-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Quốc Huy",
    "description": "\nKỹ sư chuyên ngành chế tạo máy\nNhân viên thiết kế\nKinh nghiệm 5 năm trong lĩnh vực thiết kế chi tiết máy, sản phẩm nhựa, sản phẩm inox…\nTham gia hỗ trợ, hướng dẫn thiết kế trên những trang web cơ khí.",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/pham-quoc-huy"
    },
    "url": "https://unica.vn/teacher/pham-quoc-huy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Tùng Dương",
    "description": "\n- Thạc sĩ, Kiến trúc sư, giảng viên tại trung tâm đồ họa VK STUDIO.\n\n- Có 5 năm kinh nghiệm trong lĩnh vực diễn họa khung cảnh lớn.\n- Kinh nghiệm 6 năm làm việc trong lĩnh vực thiết kế diễn họa kiến trúc, nội thất, cảnh quan, 4 năm giảng dạy tại trung tâm VK, kĩ năng sử dụng thành thạo các phần mềm thiết kế như Photoshop, 3dmax, Sketch up,...\n- Tốt nghiệp bằng giỏi ngành kiến trúc công trình, khoa kiến trúc, đại học KT Hà Nội,\n\n- Đạt được một số giải thưởng các cuộc thi lớn như HOLCIM, Nghiên cứu khoa học của khoa. \n\n- Đạt được các học bổng trường và quốc tế như học bổng INAX của công ty LIXIL.\n\n- Youtuber Photoshop kiến trúc hàng nghìn sub.\n\n- Đào tạo hơn 4000 học viên trong ngành.\n\n- Hiện tại là FREELANCER.\n\n \n\n \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/htduong156@gmail.com/January12020154pm_hoang-tung-duong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-tung-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lương Hà Phong",
    "description": "\n- 5 năm kinh nghiệm Marketing online.\n- Đã giảng dạy hàng nghìn học viên thiết kế website và chạy quảng cáo google ads.\n- Founder trung tâm Matterads đào tạo quảng cáo Google Ads.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/March302020402pm_luong-ha-phong_thumb.png"
    },
    "url": "https://unica.vn/teacher/luong-ha-phong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm Ngọc Minh",
    "description": "\nGiảng viên Phạm Ngọc Minh\n- Thạc sĩ – Kỹ sư xây dựng.\n- Giảng viên khoa Xây dựng - Đại học Vinh\n- Tốt nghiệp ngànnh xây dựng tại Liên Bang Nga\n- Có 6 năm kinh nghiệm làm việc với Revit.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/anhlph@unica.vn/April162020941am_pham-ngoc-minh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-ngoc-minh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Quốc Bảo",
    "description": "\nNguyễn Quốc Bảo\n\n- Giảng viên tại Bull Creative Studio khóa học Dynamic Sketching (với hơn 200+ học viên)\n- Đã từng học tại khoa Kiến Trúc và Quy Hoạch trường Đại Học Xây Dựng \n- Bên cạnh việc học tập tại khoa Kiến trúc trường ĐH Xây Dựng, anh Nguyễn Quốc Bảo còn tham gia nhiều khóa học trong nước và online của các Artist nổi tiếng thế giới về hội họa. - 2D Layout Background Artist at DeeDee Animation Studio (2020)\n- 2D Game Artist at Icefox – Mobile Game Studio (2019)\n- Freelancer Concept Artist at BULL. Studio\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-quoc-bao/April2120201016am_nguyen-quoc-bao_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-quoc-bao",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Mai Văn Duân",
    "description": "\nMai Văn Duân - Kỹ sư thi công, Công ty Cổ phần Sông Đà 6.\n\n- Hơn 5 năm kinh nghiệm làm hồ sơ nghiệm thu, hoàn công, thu vốn, quyết toán cho các công trình thủy điện ở Hà Giang, Cao Bằng, Đà Nẵng.\n\n- Đã giảng dạy trực tiếp cho tất cả các nhà thầu, tư vấn tại công trình thủy điện ở Hà Giang, Cao Bằng, Đà Nẵng.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/mai-van-duan/June132020921am_mai-van-duan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/mai-van-duan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Xuân Hòa",
    "description": "\n- Giới thiệu giảng viên đứng lớp: Giảng viên Phan Xuân Hòa, hơn 25 năm dạy chuyên môn Điêu khắc tại Khoa Điêu khắc, Trường Đại học Nghệ thuật, Đại học Huế.\n\nCó kinh nghiệm hơn 10 năm dạy môn tin học chuyên ngành ĐK (phần mềm Zbrush).\n\nCV: https://zbrushtiengviet.info/documents/contact_request.html\n\n- Trong khóa học các bạn sẽ sở hữu:\n\n+ Tài liệu hướng dẫn sử dụng Zbrush full hơn 280 trang bằng tiếng Việt.\n\n+ Bộ sưu tập nhiều công cụ alpha, brush chế tác các hoa văn cổ điển thời Phục Hưng theo kiểu nội thất Baroque, Rococo, làm vải, rồng… dung lượng hơn 100 GB. Và sẽ được cập nhật thường xuyên trong lớp. Kiểu trang trí cổ điển này hiện nay đang được ưa chuộng tại VN và thế giới.\n\n+ Bộ sưu tập các file .bip làm hoạt hình trên 20 GB.\n\n+ Sau khóa học vẫn hỗ trợ tiếp các bạn các vấn đề về sử dụng phần mềm Zbrush cho tới khi thành thạo.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/phan-xuan-hoa/May2420201159pm_phan-xuan-hoa_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/phan-xuan-hoa",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đinh Ngọc Chiến",
    "description": "\nTốt nghiệp Đại học Xây dựng năm 2010, chuyên ngành Thiết kế kết cấu Công trình Biển.\nHơn 10 năm kinh nghiệm sử dụng AutoCAD 2D và 3D trong công việc\nCó nhiều năm kinh nghiệm hướng dẫn AutoCAD cho sinh viên thực tập, kỹ sư mới tại Liên doanh VIETSOVPETRO\nSản xuất khóa học online về AutoCAD từ năm 2016 với hàng ngàn học viên\nCó chứng chỉ sử dụng AutoCAD chuyên nghiệp do AutoDesk cấp\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dinh-ngoc-chien/June2420211138am_dinh-ngoc-chien_thumb.png"
    },
    "url": "https://unica.vn/teacher/dinh-ngoc-chien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phạm anh Dũng",
    "description": "\nCEO công ty TNHH Giải pháp truyền thông GIA PHÚC\n\nHơn 15 năm kinh nghiệm trong lĩnh vực đào tạo & cung cấp giải pháp dựng phim, thiết kế đồ họa & hiệu ứng kỹ xảo cho các Đài truyền hình, hãng phim & các Studio khắp cả nước.\n\nĐã tốt nghiệp khóa đào tạo công nghệ dựng phim HD & Giải pháp truyền hình HD tại Beijing Bắc Kinh năm 2009\n\nĐã giúp hơn 500+ Studio trong & ngoài nước dựng phim chuyên nghiệp, xây dựng Studio thành công\n\nĐã & đang chia sẻ kinh nghiệm cho cộng đồng hơn +10.000 thành viên trên Youtube về lĩnh vực đồ họa & hiệu ứng kỹ xảo \n\nĐã tham gia dự án phim điện ảnh với vài trò là Head of Post Production \n\nLà đối tác chính thức cung cấp phần mềm 3D Realtime cho hãng Outerspace-Software tại Việt nam\n\nĐã tham gia nhiều dự án TVC, Gameshow truyền hình, Phim truyện, MV Ca nhạc..",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/pham-anh-dung/August1120201056am_pham-anh-dung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/pham-anh-dung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Phúc Anh",
    "description": "\nGiảng viên Nguyễn Phúc Anh\n\nĐã có 4 năm kinh nghiệm giảng dạy và làm việc với các phần mềm đồ họa với hơn 1000 học viên trên khắp cả nước.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-phuc-anh/September152020856am_nguyen-phuc-anh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-phuc-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Doãn Sơn",
    "description": "\nHọa sỹ Nguyễn Doãn Sơn quê Đô Lương, tốt nghiệp ĐH Mỹ thuật Công nghiệp; giải đồng hạng Philip Morrist 1998, giải Nhất Triển lãm Mỹ thuật Thủ đô 2000. Giải thưởng “Bùi Xuân Phái - Vì tình yêu Hà Nội” dành cho bức tranh “Hà Nội chiến lũy và hoa”. Doãn Sơn là một trong số những tác giả tham gia thực hiện bức tranh gốm sứ ven sông Hồng - Hà Nội.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-doan-son/November22020239pm_nguyen-doan-son_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-doan-son",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Thành Việt Anh",
    "description": "\nTôi từng là một Freelancer và giờ là người sáng lập công ty Việt Anh Animation làm trong lĩnh vực dựng hình 3D và 3D animation, cung cấp giải pháp công nghệ 3D cho các công ty phim ảnh và quảng cáo. Học tập, nghiên cứu và làm việc đồ họa 3D từ năm 2009 đến nay, tôi đã tham gia các dự án cho các công ty game, phim và tự tạo website lethanhvietanh.com để kinh doanh. Với mong muốn giúp đỡ cộng đồng biết làm 3D Animation tôi đang từng bước tạo dựng những khoá học online để làm nền tảng vững chắc để mọi người tự tin hơn khi bước vào lĩnh vực thiết kế đồ hoạ 3D đầy màu sắc này.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/le-thanh-viet-anh/January1520211010am_le-thanh-viet-anh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-thanh-viet-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tony Công",
    "description": "\nChuyên gia Internet Marketing\n- 05 năm kinh nghiệm làm internet marketing và Kinh doanh online\n- Giảng dạy hơn 20.000 học viên trên youtube\n- CEO- Founder Cộng Đồng PAM- Pro Affiliate Marketer hơn 3000 thành viên\n- Đào tạo xây dựng hệ thống thu nhập thụ động trên 1000$/ tháng từ Affiliate marketing. Xây dựng phễu bán hàng và triển khai các chiến lược marketing đỉnh cao\n- Tham gia tư vấn và thiết kế Website cho các Công ty lớn hàng đầu Việt Nam như: Concung.com, Cellphones.com.vn\ncanifa.com, lixibox.com",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tony-cong/January302021925pm_tony-cong_thumb.png"
    },
    "url": "https://unica.vn/teacher/tony-cong",
    "page": "60ade70b729a94002641b7a7"
  }
]
