[
  {
    "name": "Th.s Ruby Thảo Trần",
    "description": "\nRuby Thảo Trần nhận bằng thạc sỹ Lý Luận và phương pháp giảng dạy tiếng Anh của Southern Queensland Australia University\n\nCô có trên 7 năm kinh nghiệm giảng dạy tại các ngôi trường danh tiếng như New York center, Úc châu, Âu Mỹ, Úc Anh.\n\nĐồng thời Ruby Thảo Trần cũng là người thành lập ra cơ sở học ngoại ngữ tại nhà KungFu English - Ruby's House với hơn 31 khóa học và hơn 3000 học viên đã tham gia học tính đến thời điểm hiện tại.\n\nGiúp cho rất nhiều các bạn học viên sở hữu điểm cao trong các kỳ thi Anh văn TOEIC, TOEFL, IELTS… cũng như khả năng giao tiếp của những bạn đã được cô đào tạo cải thiện tốt hơn trước rất nhiều. ",
    "avatar": "https://unica.vn/uploads/nguyenthiDieuLinh/October72016904am_th-s-ruby-thao-tran_thumb.jpg",
    "url": "https://unica.vn/teacher/th-s-ruby-thao-tran"
  },
  {
    "name": "Thanh Trúc",
    "description": "\nGiảng viên Thanh Trúc tốt nghiệp trường Đại học Ngoại Ngữ Tin Học TP.HCM, chuyên ngành Nhật ngữ. Cô sở hữu bằng chứng chỉ về lớp văn hóa doanh nghiệp Nhật của Công ty Pasonatech chứng nhận. Kinh nghiệm 3 năm giảng dạy tại các Trung tâm ngoại ngữ, công ty, trường THPT…\n\nHiện tại Thanh Trúc vẫn tiếp tục theo con đường giảng dạy bộ môn Nhật Ngữ và giảng dạy tại nhiều trung tâm tiếng Nhật.\n\nChú trọng vào việc sử dụng phương pháp giảng dạy hiện đại kết hợp với giáo trình được biên soạn kĩ càng, cùng với kỹ năng truyền đạt và nắm bắt tâm lý học viên, giúp học sinh có thể nắm bắt kiến thức một cách nhanh nhất.\n\nLuôn cập nhật tài liệu và đề thi mới nhất để học viên dễ dàng đạt điểm cao khi thi các chứng chỉ Tiếng Nhật cần thiết.",
    "avatar": "https://unica.vn/uploads/xuan2016/August820161115am_thanh-truc_thumb.jpg",
    "url": "https://unica.vn/teacher/thanh-truc"
  },
  {
    "name": "Trương Thị Lan Anh",
    "description": "\nMs Trương Thị Lan Anh hiện đang là Admin của Group Ielts speaking với hơn 17.000 thành viên.\n\n8.0 Ielts speaking, có 2 năm kinh nghiệm giảng dạy Ielts speaking.\n\nCô đã giúp rất nhiều học viên đạt điểm cao trong kỳ thì Ielts, 97% học viên đạt trên 6.0 speaking. ",
    "avatar": "https://unica.vn/uploads/Thaoptt/September1220161122am_truong-thi-lan-anh_thumb.jpg",
    "url": "https://unica.vn/teacher/truong-thi-lan-anh"
  },
  {
    "name": "Bùi Đức Tiến",
    "description": "\nThạc Sỹ Bùi Đức Tiến, Giảng viên Khoa Anh, Trường Đại học Sư phạm TPHCM\n\n- Giảng viên chính tại Anh Ngữ EMC - English Master Center\n\n- IELTS 8.5; Tốt nghiệp Cao học hạng ưu tại Đại học Curtin, Úc\n\n- Có nhiều kinh nghiệm trong việc ứng dụng CNTT trong giảng dạy, đặc biệt là dùng các phần mềm, ứng dụng để thiết kế các bài học mang tính tương tác cao.\n\n- Tham gia \"Đề án Ngoại Ngữ Quốc Gia 2020\", bồi dưỡng Tiếng Anh cho giáo viên ở tỉnh Đồng Nai và TP. Hồ Chí Minh.\n\n- Tham gia xây dựng mô hình \"Tiếng Anh Cộng Đồng\" tại trường Đại học Sư phạm TPHCM\n\n- Có nhiều báo cáo khoa học tại các Hội thảo quốc tế, khu vực và quốc gia",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/January1920171135am_bui-duc-tien_thumb.jpg",
    "url": "https://unica.vn/teacher/bui-duc-tien"
  },
  {
    "name": "Đỗ Vân Anh",
    "description": "\nMs Vân Anh Athena - CEO Trung tâm Anh ngữ Athena\n\n900 TOEIC\n\n8.5 IELTS\n\nBằng TESPL quốc tế do Úc cấp\n\nThạc sỹ Trường Leeds Metropolitan - Vương quốc Anh\n\nHơn 5 năm kinh nghiệm luyện thi TOEIC và IELTS \n\n ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/January1020171136am_do-van-anh_thumb.jpg",
    "url": "https://unica.vn/teacher/do-van-anh"
  },
  {
    "name": "ThanhMaiHSK",
    "description": "\nTiến sỹ ngôn ngữ học Trần Thị Thanh Mai\n\nGiảng viên khoa Tiếng Trung Quốc Trường đại học Hà Nội\n\nGiám đốc Trung tâm tiếng Trung THANHMAIHSK.\n\nChương trình giảng dạy được biên soạn bởi cô Trần Thị Thanh Mai dựa trên những khảo sát chuyên sâu về nhu cầu học tập tiếng Trung trên cả nước kết hợp với ứng dụng phương pháp dạy và học ngoại ngữ hiện đại và hiệu quả nhất trên thế giới hiện nay.\n\nGiảng viên trực tiếp:  \n\nVũ Thị Nhung, Thạc sĩ Tiếng Trung. Giảng viên: Thanhmaihsk\n\nNguyễn Thị Kim Hoà, Thạc sĩ Tiếng Trung. Giảng viên ĐH Hà Nội và Thanhmaihsk\n\n ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December202016545pm_thanhmaihsk_thumb.jpg",
    "url": "https://unica.vn/teacher/thanhmaihsk"
  },
  {
    "name": "Châu Thùy Trang",
    "description": "\nGiảng Viên Châu Thùy Trang\n\nHiện đang công tác giảng dạy tiếng Việt và tiếng Hàn cho đối tượng người Hàn và người Việt. \n\nKinh nghiệm dạy học đã được 6 năm dạy song ngữ tiếng Hàn và tiếng Việt. \n\nVới số lượng học viên hơn 100 em đã theo mình học qua skype. Và hơn 30,000 bạn đang theo dõi học tiếng Hàn qua facebook.\n\nChâu Thùy Trang tốt nghiệp khoa Hàn Quốc Ngữ tại trường Đại học Hannam\n\nKinh nghiệm dạy Tiếng Việt tại Trường Đại Học Vì Dân tại Daejeon được 3 năm\n\nKinh nghiệm dạy Tiếng Việt online qua mạng 1 năm.\n\nKinh nghiệm dạy tiếng Hàn tại Trung tâm Gia đình Đa văn hóa được 3 năm\n\nKinh nghiệm dạy tiếng Hàn online qua skype được 6 năm. \n\nBiên dịch phim tài liệu cho Đài truyền hình SBS\n\nThông dịch tại Viện kiểm Sát , Tòa án thành phố Daejeon.\n\nTác giả của quyển Vui học Tiếng Hàn với Châu Thùy Trang, Cẩm nang luyện thi Topik 1 và Topik 2.",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/December202016442pm_chau-thuy-trang_thumb.jpg",
    "url": "https://unica.vn/teacher/chau-thuy-trang"
  },
  {
    "name": "Lina Nguyễn",
    "description": "\nChuyên gia cao cấp phương pháp Crazy English Lina Nguyễn\n\nGiảng Viên có kinh nghiệm rất thiết thực trong đào tạo tiếng anh cho người mất gốc, đào tạo giảng viên tiếng anh, đào tạo với thành công với 3000 học sinh online offline khắp cả nước \n\nDiễn giả Nhà đào tạo, sứ giả truyền cảm hứng cho hàng triệu người Việt ",
    "avatar": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/February1620171126am_lina-nguyen_thumb.png",
    "url": "https://unica.vn/teacher/lina-nguyen"
  },
  {
    "name": "Vũ Thùy Linh (Linh Vũ)",
    "description": "\nVũ Thùy Linh Giám đốc công ty TNHH đào tạo Lego.\n\nCô là nhà đào tạo, tác giả, diễn giả truyền cảm hứng học tiếng Anh cho hàng triệu người Việt Nam.\n\nVũ Thùy Linh trong hơn 7 năm nghiên cứu các phương pháp học tiếng Anh hàng đầu thế giới, đồng thời đúc kết kinh nghiệm từ thực tế học tiếng Anh của bản thân, Ms.Linh Vũ đã sáng tạo ra phương pháp học tiếng Anh mới, hiệu quả và phù hợp nhất với người Việt. Cô đã giúp đỡ hàng ngàn người từ không biết gì có thể giao tiếp thành thạo tiếng Anh trong thời gian vô cùng ngắn.\n\nKhóa học \"Luyện Phản Xạ Giao Tiếp\" là một phần trong chương trình luyện kỹ năng tiếng Anh hiệu quả cho người Việt học tiếng Anh (gồm ba khóa học kết hợp cùng bộ ba cuốn sách bổ trợ), là khóa học thứ hai, sau khóa \"Phát Âm Chuẩn Tiếng Anh\" được cô dành rất nhiều tâm sức thiết kế sáng tạo ra dành riêng cho người Việt học tiếng Anh online\n\nVới sứ mệnh: “Biến tiếng Anh trở thành ngôn ngữ thứ 2 của người Việt”, các chương trình chia sẻ về phương pháp học tiếng Anh hiệu quả của cô không chỉ được tổ chức ở Hà Nội hay thành phố Hồ Chí Minh mà ngày càng lan rộng ra tất cả các tỉnh thành trên toàn quốc và thu hút được đông đảo người học tiếng Anh tham gia.\n\nMs.Linh Vũ đã và đang truyền cảm hứng, đam mê học tiếng Anh cũng như chia sẻ bí quyết “Học tiếng Anh trong 100 giờ” của cô đến tất cả mọi người, giúp người Việt sử dụng tiếng Anh như một công cụ để học tập, làm việc, phát triển bản thân và hội nhập với toàn thế giới”.",
    "avatar": "https://unica.vn/uploads/doanhuyen209@gmail.com/March42017310pm_vu-thuy-linh_thumb.png",
    "url": "https://unica.vn/teacher/vu-thuy-linh-linh-vu"
  },
  {
    "name": "Huong Elena",
    "description": "\nBằng cấp: Huong Elena sở hữu Đại Học Ngoại Ngữ - Đại Học Quốc Gia Hà Nội, chứng chỉ TESOL (Giảng dạy Tiếng Anh Quốc Tế)\n\nCông việc của chuyên gia Huong Elena:\n\n- Phiên dịch viên, giáo viên tiếng Anh tại trung tâm Tiếng Anh American School, trung tâm Tiếng Anh ETC.\n\n- Là biên dịch viên sách cho nhà văn và giáo viên người Mỹ Mr. David Devin và các công ty khác.\n\nKinh nghiệm: Trên 5 năm kinh nghiệm giảng dạy Tiếng Anh cho các học sinh, sinh viên, nhân viên trong các công ty và đã giúp cho hàng nghìn em học sinh, sinh viên và người đi làm giao tiếp tiếng Anh tốt.\n\n \n\n ",
    "avatar": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/February42017933am_huong-elena_thumb.png",
    "url": "https://unica.vn/teacher/huong-elena"
  },
  {
    "name": "Phan Diệu Linh",
    "description": "\nMs. Phan Diệu Linh đã đào tạo: khoảng hơn 1000 học viên về bộ môn tiếngTrung\n\nA Tiểu sử bản thân\n\n1991 – 1996: Học sinh trường tiểu học Nguyễn Nhược Thị – Quận 8\n\n1996 – 2000: Học sinh trường THCS Hồng Bàng – Quận 5\n\n2000 – 2003: Học sinh trường THPT Năng khiếu – Đại học Quốc gia TPHCM\n\n2003 – 2007: Sinh viên khoa Ngữ văn Trung Quốc – Trường Đại học KHXH&NV TPHCM\n\n07/2007: Tốt nghiệp thủ khoa Ngữ văn Trung Quốc – Đại học KHXH&NV TPHCM\n\n2007 – 2016: Giáo viên tiếng Hoa – Trung tâm Hoa văn Thương mại Thành phố\n\n2011 – 2013: Quản lý chi nhánh 2 – Trung tâm Hoa văn Thương mại Thành phố\n\n2013 – 2015: Quản lý giáo vụ & Đào tạo giáo viên – Trung tâm Hoa văn Thương mại Thành phố\n\nHiện nay: Thành lập và giảng dạy Lớp học Tiếng Hoa Giao Tiếp Phan Diệu Linh\n\nB. Quá trình tu nghiệp & phát triển bản thân của giảng viên Phan Diệu Linh\n\n08/2011: Tu nghiệp ở Quảng Tây – Trung Quốc, đạt Chứng nhận Trình độ Tiếng Phổ thông của Bộ Giáo dục Trung Quốc; đạt tiêu chuẩn giảng dạy tiếng Phổ thông tại Trung Quốc\n\n08/2015: Tu nghiệp ở Đại học Ngoại ngữ Văn Tảo – Đài Loan\n\n07/2014: Tốt nghiệp khóa học POE (Patterns of Excellent)  Module 1 – Adam Khoo Education Việt Nam\n\nDiễn giả: Adam Khoo và Leroy Frank Ratman\n\n12/2014: Tốt nghiệp khóa học Memory Mind & Body – Bimemo Việt Nam\n\nDiễn giả: Dr. Biswaroop Roy Chowdhury\n\n02/2015: Tốt nghiệp khóa học Tạo động lực học tập Inpiring Learning – Leading Performance Việt Nam\n\nDiễn giả: Coach Vasanth Gopalan\n\n09/2015: Tốt nghiệp khóa học Thấu hiểu tâm trí Module 1 – Metamind Learning Việt Nam\n\nDiễn giả: Shawn Soo\n\n01/2016: Tốt nghiệp khóa học Salespro – Adam Khoo Education Việt Nam\n\nDiễn giả: Leroy Frank Ratman\n\n04/2016: Tốt nghiệp khóa học NLP Practitioner – Metamind Learning Việt Nam\n\nDiễn giả: Shawn Soo\n\n2017: Tốt nghiệp khóa học NLP Master Practitioner – Metamind Learning Việt Nam\n\nDiễn giả: Shawn Soo\n\n2017: Tốt nghiệp khóa học NLP Coach – Metamind Learning Việt Nam\n\nDiễn giả: Shawn Soo\n\n ",
    "avatar": "https://static.unica.vn/uploads/linhdieuphan135@gmail.com/October320171153am_phan-dieu-linh_thumb.png",
    "url": "https://unica.vn/teacher/phan-dieu-linh"
  },
  {
    "name": "Đỗ Thị Minh Hà",
    "description": "Cô là Người sáng lập đồng thời là Giám đốc Đào tạo của Học viện Anh ngữ Quốc tế Lepoca - Một học viện thành lập chưa lâu nhưng đã tạo được niềm tin và một trào lưu học tiếng Anh tràn đầy năng lượng và sự thoải mái\nCô từng Quản lý và Đào tạo trực tiếp cho nhiều thế hệ giảng viên của 1 số trung tâm lớn tại Hà Nội \nChồng cô là 1 thầy giáo người Mỹ bản xứ và có chứng chỉ CELTA nên cô luôn có môi trường giao tiếp hằng ngày tiếng Anh Mỹ và cũng hiểu sâu văn hóa Mỹ\nCô có kinh nghiệm 5 năm giảng dạy trong lĩnh vực tiếng Anh giao tiếp, đã trực tiếp giúp đỡ cho hơn 5000 học viên nói tiếng Anh tự tin trôi chảy\nCô là gương mặt diễn giả trẻ quen thuộc của rất nhiều các trường Đại học, cô đến trực tiếp các trường và giao lưu, giúp đỡ các bạn biết phương pháp học tiếng Anh đỉnh cao. Cô đã giao lưu với các bạn học viên ở rất nhiều trường: Đại học Kinh tế Quốc dân, Đại học Bách Khoa, Đại học Xây dựng, Học viện Ngân hàng, ĐH Thương Mại, HV Nông nghiệp, ĐH Giao thông vận tải...\nCô là học trò xuất sắc của thầy AJ Hoge - giảng viên dạy Tiếng Anh theo phương pháp Effortless nổi tiếng, cô cũng tham gia nghiên cứu Học tiếng Anh bằng NLP - Ngôn ngữ lập trình tư duy. Cô cũng là học trò xuất sắc của Mr. Vas - Guru hàng đầu châu Á về NLP\nCô thường xuyên học tập các khóa học từ những bậc thầy nổi tiếng: Anthony Robbins, T. Harv Eker, Aaron Sansoni, Peng Joon, Brendon Burchard, Nick Vujicic, Mary Buffett,..., cũng là học trò của thầy Phan Quốc Việt, LS Phạm Thành Long, Nguyễn Vĩnh Cường, Nguyễn Thành Tiến, ...",
    "avatar": "https://unica.vn/uploads/doanhuyen209@gmail.com/March92017409pm_do-thi-minh-ha_thumb.png",
    "url": "https://unica.vn/teacher/do-thi-minh-ha"
  },
  {
    "name": "Đặng Thanh Kiệt",
    "description": "\nGiám đốc đào tạo Công Ty Cộng Đồng Việt - Úc\n\nThạc Sỹ Tiếng Anh ĐH Southern Queensland ( Úc )\n\nChuyên gia đào tạo Internet Marketing Online\n+ Anh đã có hơn 09 năm kinh nghiệm quản lý và giảng dạy tại các trường Cao Đẳng & Đại Học.\n+ Hơn 07 năm làm việc trong môi trường 100% người nước ngoài đến từ Anh, Mỹ , Úc, Philippines và Singapore.\n+ Hơn 05 năm quản lý và điều hành 02 Trung Tâm Ngoại Ngữ của riêng mình.\n+ Đào tạo hơn 3000 học viên khắp cả nước; training cho hàng trăm cá nhân và doanh nghiệp.\n\nAnh là người có đam mê chia sẻ, giúp đỡ cho cộng đồng. Với mong muốn là sẽ chia sẻ cho hàng triệu bạn trẻ Việt Nam tự tin giao tiếp tiếng Anh và sử dụng thành thạo Internet Marketing online trong công việc, để có một tương lai tốt đẹp hơn.",
    "avatar": "https://unica.vn/uploads/thaoptt09@gmail.com/March72017423pm_dang-thanh-kiet_thumb.jpg",
    "url": "https://unica.vn/teacher/dang-thanh-kiet"
  },
  {
    "name": "Hannah Phạm",
    "description": "Ms Hannah Phạm là: \nSáng lập Học viện Anh ngữ iYOLO\nChuyên gia đào tạo tiếng Anh kết hợp tư duy\nChuyên gia nghiên cứu và phát triển sản phẩm\nCó trên 5 năm kinh nghiệm ở vị trí Quản lý và Đào tạo Giảng viên\nHannah Phạm đã có gần 7 năm kinh nghiệm giảng dạy tiếng Anh và trên 4 năm đào tạo giảng viên tiếng Anh cho Langmaster\nLà MC của kênh học tiếng Anh qua phim\nLà tác giả của cuốn sách: Tại sao tôi không giỏi tiếng Anh?, Phương pháp học tiếng Anh đột phá, Tuyệt chiêu luyện nghe đỉnh của đỉnh.\nSở hữu rất nhiều các khoá học tiếng Anh online trên Unica được nhiều học viên đăng ký\n ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/March222017202pm_hannah-pham_thumb.jpg",
    "url": "https://unica.vn/teacher/hannah-pham"
  },
  {
    "name": "Lê Hiến",
    "description": "Đạt TOEIC 920\nĐạt IELTS 7.0\nTốt nghiệp bằng Giỏi Đại học Ngoại Thương chuyên ngành Quản trị kinh doanh\nKinh nghiệm giảng dạy 4 năm về TOEIC, Tiếng Anh giao tiếp và phát âm\nTừng đảm nhiệm vị trí Trưởng phòng đào tạo và Trưởng phòng Nghiên Cứu & Phát triển sản phẩm của trung tâm tiếng Anh iCrazy",
    "avatar": "https://unica.vn/uploads/doanhuyen209@gmail.com/March312017311pm_le-hien_thumb.png",
    "url": "https://unica.vn/teacher/le-hien"
  },
  {
    "name": "Nguyệt Ca",
    "description": "\nThành tích\n\n- Là hế hệ đầu tiên lớp cử nhân tài năng khoa Tiếng Anh ĐH Hà Nội.\n\n- Đạt 8.0 ielts (Speaking 8.5)\n\n- Nhận học bổng du học Hàn Quốc do tổ chức Kinh tế Quốc tế Hàn Quốc trao tặng khi là sinh viên.\n\n- Là thủ lĩnh trong phong trào Đoàn: Bí thư đoàn trường THPT Thăng Long.\n\n- Phó chủ tịch hội sinh viên ĐH Hà Nội.\n\nKinh Nghiệm\n\nHơn 10 năm kinh nghiệm trong việc giảng dạy Tiếng Anh\n\nĐiểm mạnh\n\nPhát âm và dạy chuẩn Anh - Anh; lồng ghép dạy kĩ năng ở từng bài giảng trong các khoá học tiếng Anh online trên Unica. Truyền cảm hứng và xóa đi nỗi sợ cho học viên trước khi học Tiếng Anh; không yêu cầu học sinh học nhanh, học số lượng kiến thức nhiểu, nhưng đã hiểu vấn đề gì thì phải hiểu đến tận cùng.\n\nPhương châm giảng dạy\n\nLuôn đặt mình vào vị trí học sinh yếu, trung bình Tiếng Anh để giúp các em tìm hiểu và giải quyết vấn đề đến tận cùng. Tiếng Anh không cần phải giỏi nhưng lại đòi hỏi sự kiên trì, muốn kiên trì, cô Nguyệt Ca giúp học sinh yêu nó trước khi học nó. Dạy học sinh giỏi trở thành giỏi hơn thì không khó, truyền cảm hứng cho học sinh kém và yêu thích Tiếng Anh mới thực sự là một thử thách.",
    "avatar": "https://unica.vn/uploads/thaoptt09@gmail.com/April32017314pm_nguyet-ca_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyet-ca"
  },
  {
    "name": "IELTS Planet",
    "description": "\nIELTS Planet là một dự án đến từ Scholarship Planet - Hành tinh học bổng.\n\nIELTS Planet - Học IELTS Online là một nền tảng luyện thi IELTS trực tuyến đầu tiên tại Việt Nam. IELTS Planet hiện đang mở 10 khóa học luyện thi cả 4 kỹ năng trong IELTS, về Học thuật lẫn Tổng quát, và dịch vụ Chữa bài Writing và Speaking.\n\nGiảng viên giảng dạy trực tiếp: Sơn Tùng là một giảng viên trẻ trên IELTS Planet.\n\nTừng giảng dạy tại Học viên anh ngữ Equest, British council, phong cách sư phạm tận tâm, cùng sự kiên trì trong việc giảng dạy, luôn tận tình giải đáp thắc học viên qua từng khóa học – đã thuyết phục được hơn 4000 học viên theo dõi và học khóa “Tự luyện IELTS Listening” trên IELTS Planet.\n\nVới khóa học lần này, Sơn Tùng đã đặt tâm huyết của mình trong việc biên soạn khóa học để giúp các bạn có nền tảng cơ bản trên chặng đường chinh phục IELTS.   ",
    "avatar": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/July102017942am_ielts-planet_thumb.jpg",
    "url": "https://unica.vn/teacher/ielts-planet"
  },
  {
    "name": "Cầm Xu",
    "description": "Là người sáng lập và giảng dạy chương trình \"Học Tiếng Trung dễ như ăn kẹo\" thu hút nhiều người học nhất trên Youtube, với gần 7 triệu lượt view và 40 ngàn người theo dõi. \nHiện đang là giám đốc Trung tâm Tiếng Trung Cầm Xu - trung tâm dạy phát âm chuẩn nhất Hà Nội.",
    "avatar": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/July72017358pm_cam-xu_thumb.png",
    "url": "https://unica.vn/teacher/cam-xu"
  },
  {
    "name": "Huỳnh Thiên Minh",
    "description": "\nThông dịch viên quốc tế (Nhật-Việt)                                \n\nThầy đã sinh sống và làm việc tại Nhật Bản trên 5 năm, đã dự thi tất cả các kỳ thi JLPT N4, N3, N2, N1 tại Nhật Bản  \n\nHiện tại thầy đang làm chuyên viên đối ngoại cho công ty Nhật                                            \n\nĐồng thời cũng là người thành lập Trung tâm Nhật ngữ Việt-Nhật, đã có hơn 35 khoá học và đào tạo khoảng 3000 học viên tính tới thời điểm hiện tại.\n\nThầy cũng đã giúp cho rất nhiều học viên đạt được điểm cao trong các kỳ thi JLPT, và giúp các bạn có thêm nhiều kỹ năng làm việc trong mội trường cty Nhật.       ",
    "avatar": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/June820171044am_huynh-thien-minh_thumb.jpg",
    "url": "https://unica.vn/teacher/huynh-thien-minh"
  },
  {
    "name": "Lê Thị Thảo",
    "description": "\nTốt nghiệp loại giỏi chuyên ngành tiếng Nhật trường Đại Học Ngoại ngữ - ĐH quốc gia Hà nội, trình độ tiếng Nhật N1.\n\nCó 8 năm kinh nghiệm giảng dạy, biên phiên dịch tiếng Nhật, và hơn 2 năm sinh sống, làm việc tại Nhật.\n\nĐã từng tham gia giảng dạy hàng trăm học viên ở các cấp độ tiếng nhật từ N5 đến N2 tại các trung tâm tiếng Nhật ở Hà nội.\n\nHiện là giám đốc điều hành tổ chức hỗ trợ tuyển dụng và đào tạo ngoại ngữ HCC JAPAN",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June152017410pm_le-thi-thao_thumb.jpg",
    "url": "https://unica.vn/teacher/le-thi-thao"
  },
  {
    "name": "Lê Tuấn Anh",
    "description": "Giảng viên Lê Tuấn Anh hay còn gọi là (Anh Lê Toeic) ghi ấn tượng nổi bật với điểm TOEIC tuyệt đối 990/990. Anh tốt nghiệp đồng thời 2 bằng cử nhân Khoa Luật kinh tế và Quản trị kinh doanh_ Đại học Luật Thành phố Hồ Chí Minh. Tuấn Anh đã rất thành công trong lĩnh vực giảng dạy tiếng Anh, nhất là TOEIC. Hiện tại Tuấn Anh tham gia giảng dạy tại IIG Việt Nam, đồng thời anh còn sáng lập và điều hành trung tâm Anh ngữ Anh Lê TOEIC với chương trình giảng dạy Skyrocket nổi tiếng.\nSkyrocket - Là khóa học TOEIC do Tuấn Anh sáng tạo nhằm giúp các bạn đang gặp khó khăn hoặc muốn nâng điểm số của mình lên trong vòng 1 tháng. Chương trình sẽ giúp bạn có những kỹ năng đơn giản nhưng cực kì ấn tượng để giải mọi câu hỏi, cùng những phương pháp mà bạn chưa hề nghĩ đến rằng nó có thể sử dụng một cách tối ưu cho bất kỳ mọi loại đề trong các kỳ thi. Với tiêu chí \"Học là phải vui\"",
    "avatar": "https://static.unica.vn/uploads/nguyenthiDieuLinh/May292017946am_le-tuan-anh_thumb.jpg",
    "url": "https://unica.vn/teacher/le-tuan-anh"
  },
  {
    "name": "Camellia Nguyen (Ms Trà My)",
    "description": "\nGiám đốc học thuật trung tâm Anh ngữ quốc tế BBC.\n\nThạc sỹ Quản trị kinh doanh du lịch Đại học Hà Nội\n\nThạc sỹ chuyên ngành ngôn ngữ Đại học Florida, USA\n\n7 Năm giảng dạy giao tiếp và luyện thi IELTS cho hơn 5000 học sinh, sinh viên trên toàn quốc và đào tạo ngoại ngữ cho hơn 100 doanh nghiệp lớn nhỏ tại Hà Nội\n\n5 Năm kinh nghiệm phiên biên dịch",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/May292017233pm_camellia-nguyen-ms-tra-my_thumb.jpg",
    "url": "https://unica.vn/teacher/camellia-nguyen-(ms-tra-my)"
  },
  {
    "name": "EZ Language",
    "description": "\nCông ty được thành lập năm 2009 tại Đài Loan, chúng tôi giảng dạy 18. loại ngôn ngữ khác nhau, bạn có thể học các video của chúng tôi thông qua các trang web của chúng tôi.\n\nVới 7 năm kinh nghiệm trong lĩnh vực giáo dục, EZ Language luôn có những đội ngũ nhân viên, giáo viên dày dặn kinh nghiệm để tạo ra những bài giảng hay nhất, tốt nhất.\n\nVới hơn 100 giáo viên đến từ Đài Loan, Hồng Kong, Malaysia, Việt Nam... chúng tôi đã và đang ngày càng khẳng định được mình trong lĩnh vực giáo dục.    ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/November2420171128am_ez-language_thumb.png",
    "url": "https://unica.vn/teacher/ez-language"
  },
  {
    "name": "Từ Chí Thành",
    "description": "Từ Chí Thành, Nguyên quán Quảng Đông\nTốt nghiệp Tiến sĩ chuyên ngành Ngôn ngữ học và ngôn ngữ học ứng dụng tại trường Đại học Sư phạm Thượng Hải, Trung Quốc.\nCó hơn 5 năm kinh nghiệm giảng dạy tại các trường đại học và gần 10 năm kinh nghiệm giảng dạy tại các trung tâm ngoại ngữ.\nĐã có 7 công trình nghiên cứu khoa học được công bố trên các tạp chí chuyên ngành, hội thảo trong và ngoài nước.",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/October1620171002am_tu-chi-thanh_thumb.jpg",
    "url": "https://unica.vn/teacher/tu-chi-thanh"
  },
  {
    "name": "Nguyễn Thị Huyền Trang (Trang Anh)",
    "description": "\nNguyễn Thị Huyền Trang - Trang Anh Tốt đã tốt nghiệp DHSP Thái Nguyên năm 2009 và giảng dạy tại Trường THPT Đại Từ từ năm 2009 đến nay.\n\nLà giáo viên luyện thi ĐH của các trung tâm từ năm 2007 đến nay.\n\nĐạt chứng chỉ C1(khung Châu Âu), chuẩn giáo viên Ngoại Ngữ theo quy định của đề án 2020 của Bộ Giáo Dục Và Đào Tạo.\n\nGiải Quốc Gia về thiết kế bài giảng e-Learning năm 2015.\n\nHiện đang là giảng viên giảng dạy trực tuyến tại website của cục công nghệ thông tin bộ giáo dục và đào tạo và kienthucviet.vn\n\n ",
    "avatar": "https://unica.vn/uploads/thaoptt09@gmail.com/March302017429pm_nguyen-thi-huyen-trang-trang-anh_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-thi-huyen-trang-(trang-anh)"
  },
  {
    "name": "Lê Anh Thơ (Giảng Viên Đại học Kinh tế Quốc Dân)",
    "description": "\nThạc sỹ Lý luận & phương pháp giảng dạy Tiếng Anh (MTESOL), Đại học Victoria, Úc\n\nCử nhân Tiếng Anh Sư Phạm trường Đại học Sư phạm Ngoại Ngữ (Đại học Quốc Gia Hà Nội)\n\nGiảng viên Tiếng Anh, khoa Ngoại Ngữ Kinh Tế, trường Đại học Kinh Tế Quốc Dân\n\nGiám đốc Hệ thống giáo dục TAKUS\n\nKinh nghiệm chuyên môn:\n\nTrên 10 năm kinh nghiệm giảng dạy Tiếng Anh\n\nTừng giảng dạy tại nhiều trường Đại học lớn ở Hà Nội (Khoa Quốc Tế - Đại học Quốc Gia Hà Nội, Đại học Khoa học xã hội & Nhân văn - Đại học Quốc Gia Hà Nội, Đại học Công nghiệp Hà Nội, Đại học FPT)\n\nTừng giảng dạy cho rất nhiều giám đốc doanh nghiệp và các doanh nghiệp lớn như Techcombank, Canon, Bệnh viện Phổi Trung Ương, đội ngũ giảng viên Đại học Hải Dương, đội ngũ giảng viên Đại học Sư phạm 2.....\n\nĐào tao thành công hàng ngàn sinh viên học viên phát âm hay và chuẩn Tiếng Anh\n\nĐào tạo thành công hàng trăm sinh viên học viên đạt IELTS từ 4.5 đến 7.0\n\nĐào tạo thành công hàng ngàn sinh viên học viên nghe nói Tiếng Anh thành thạo",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/August32017954am_le-anh-tho_thumb.png",
    "url": "https://unica.vn/teacher/le-anh-tho-giang-vien-dai-hoc-kinh-te-quoc-dan"
  },
  {
    "name": "Ngô Trần Minh Thảo",
    "description": "\nGiảng viên Phòng Đào Tạo Quốc Tế, Đại Học Bách Khoa TP.HCM​​\n\nTrưởng chương trình Kỹ sư Việt Nhật, Đại Học Bách Khoa, Đại Học Quốc Gia TP. Hồ Chí Minh.\n\n10 năm kinh nghiệm học và làm việc, phiên dịch tại Tokyo.\n\nTốt nghiệp Đại học Công nghiệp Tokyo （東京工業大学）ngành Phát Triển Quốc Tế （国際開発システム工学科）.\n\nChứng chỉ năng lực tiếng Nhật cao cấp : N1 （一級）tại Nhật.\n\n5 năm phiên dịch cho VCCI Japan (Phòng Thương Mại Công Nghiệp Việt Nam tại Nhật Bản).\n\nĐã từng nhiều lần dịch cho các đoàn Thủ Tướng, Chủ Tịch Nước, Chủ Tịch Quốc Hội, các đoàn doanh nghiệp ... của Việt Nam và Nhật Bản.\n\nĐược vinh dự chụp hình chung cùng thủ tướng Koizumi ... tại Nhật.\n\nTìm hiểu thêm thông tin về Ngô Trần Minh Thảo (Thảo Tokyo)\n\nTham gia group học tiếng Nhật của Thảo Tokyo\n\nTải ứng dụng luyện thi tiếng Nhật : THẢO TOKYO trên App store\n\nTải ứng dụng luyện thi tiếng Nhật : THẢO TOKYO trên Google CH Play store",
    "avatar": "https://static.unica.vn/uploads/ngotranminhthao0302@gmail.com/January252018343pm_ngo-tran-minh-thao_thumb.jpg",
    "url": "https://unica.vn/teacher/ngo-tran-minh-thao"
  },
  {
    "name": "123VIETNAMESE",
    "description": "\n123VIETNAMESE was founded in 2010 by a group of teachers from Hanoi University of Education and University of Languages & International Studies with the goal of teaching Vietnamese as a second language.\n\nAfter years of development, 123VIETNAMESE has become one of the largest and most reputed Vietnamese language training centers with thousands of students from more than 50 countries (Korea, Japan, China, America, England, Australia, France, Thailand, etc)\n\nWe provide Vietnamese course at many cities and provinces throughout Vietnam (Hanoi, Ho Chi Minh, Hai Phong, Da Nang, Bac Ninh, Hai Duong, etc) for all levels and flexible time.\n\nIf you are living in Vietnam and want to communicate in Vietnamese effectively at the work place or everyday life, then join us!",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/October242017152pm_123vietnamese_thumb.jpg",
    "url": "https://unica.vn/teacher/123vietnamese"
  },
  {
    "name": "Trịnh Thị Ánh Hằng",
    "description": "\nGiảng viên trường ĐH Bách Khoa Hà nội\n\nĐã từng giảng dạy tại trường 20 năm, ngoài ra còn tham gia giảng dạy cho nhiều doanh nghiệp như Công ty M1 - Viettel,  Công ty Sao Việt, Clever Learn, Cannon Quế Võ, Viện Thủy Lợi Việt Nam, vv…\n\nTham gia giảng dạy nhiều môn học khác nhau như: Tiếng Anh phổ thông, tiếng Anh chuyên ngành Điện, Điện tử, Cơ khí, vv..\n\nTham gia nhiều khóa luyện thi khác nhau như: Luyện thi IELTS, luyện thi TOEIC, luyện thi ĐH, vv...\n\nCó kinh nghiệm giảng dạy rất nhiều đối tượng học viên khác nhau: học sinh tiểu học, học sinh phổ thông, sinh viên đại học, học viên cao học và nghiên cứu sinh, người đi làm tại các doanh nghiệp, ...\n\nNgoài nhiệm vụ chính là giảng viên, Th.S Ánh Hằng còn là người thiết kế các chương trình đào tạo tại trường ĐH Bách khoa Hà nội cũng như tại các đơn vị nói trên, và là nhà nghiên cứu, chủ nhiệm đề tài và tác giả các bài báo khoa học về các mảng đề tài như, động cơ học tập, tư duy phản biện, bản đồ khái niệm, khả năng tư duy bậc cao, vv...         ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/November162017158pm_trinh-thi-anh-hang_thumb.jpg",
    "url": "https://unica.vn/teacher/trinh-thi-anh-hang"
  },
  {
    "name": "Nguyễn Minh Thúy",
    "description": "Giảng viên: NGUYỄN MINH THÚY. Học vị: Thạc sĩ\nCô Minh Thúy đã có 22 năm giảng dạy về tiếng Hán hiện đại tại khoa Ngữ văn Trung Quốc trường ĐH KHXH & NV TP HCM. Bên cạnh đó cô cũng tham gia giảng dạy online trên nhiều kênh trực tuyến khác nhau. \nVới phương pháp giảng dạy gần gũi học viên, hướng dẫn chi tiết và đưa ví dụ ứng dụng thực tiễn cho học viên dễ dàng thực hành. Cô luôn cải tiến phương pháp và cập nhật mới nguồn kiến thức để bổ sung cho học viên kịp thời.\nCô Minh Thúy được các học viên đánh giá là giảng viên thân thiện và luôn hỗ trợ học viên hết mình. \nVới phương châm “ Ngôn ngữ là chất xúc tác đưa con người lại gần nhau hơn” cô đã biến ngôn ngữ tiếng Hoa thành một loại ngôn ngữ dễ học với tất cả học viên của mình. ",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/December22017233pm_nguyen-minh-thuy_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-minh-thuy"
  },
  {
    "name": "Lê Thị Hồng Nhung (Ms. nWins)",
    "description": "\nThạc sỹ Ngôn ngữ Anh, Đại học Hà Nội\nCử nhân Tiếng Anh Trường Đại Học Ngoại ngữ Quân Sự\nGiảng viên khoa Tiếng Anh, trường Đại học Kinh Doanh và Công Nghệ Hà Nội\nChuyên viên chuyên môn tiếng Anh tại iSmart Education thuộc Tổ chức giáo dục Hoa Kỳ IAE (The Institution of American Education)\nKinh nghiệm chuyên môn:\nTrên 10 năm kinh nghiệm giảng dạy Tiếng Anh mọi trình độ;\nTừng giảng dạy tại các trường Đại học ở Hà Nội (Đại học Kinh doanh và Công nghệ Hà Nội, Đại học Nguyễn Trãi, Đại học Xây dựng);\nTừng giảng dạy cho rất nhiều nhân sự cao cấp của các doanh nghiệp lớn như Techcombank, Maritime bank, Dragon, Mitsubishi.....;\nĐào tạo thành công trên 5.000 học sinh, sinh viên, học viên phát âm Tiếng Anh chuẩn và hay;\nĐào tạo thành công hàng trăm học viên là người đi làm giao tiếp tốt với người bản xứ;\nĐào tạo thành công hàng ngàn sinh viên, học viên nghe nói Tiếng Anh thành thạo;\n\n ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/January42018730am_le-thi-hong-nhung_thumb.jpg",
    "url": "https://unica.vn/teacher/le-thi-hong-nhung-ms-nwins"
  },
  {
    "name": "Nguyễn Danh Vân",
    "description": "\nGiám đốc Trung tâm Tiếng Trung Thăng Long\n\nThạc sỹ tiếng Trung đã có trên 10 năm kinh nghiệm giảng dạy tại các trung một số trường đại học và các trung tâm tiếng trung lớn ở Hà Nội.\n\nHệ thống kiến thức đi từ đơn giản đến phức tạp, quá trình giảng dạy cần nắm được nhu cầu, tâm sinh lý đặc điểm lứa tuổi nhằm thúc đẩy sự nỗ lực học tập của người học. Trên cơ sở đó, hình thành những kỹ năng ngôn ngữ cơ bản, đồng thời nâng cao khả năng ngôn ngữ của người học trong quá trình giảng dạy.\n\nBằng cái \"TÂM\" yêu nghề và tâm huyết truyền đạt kiến thức cho thế hệ sau, đã từng đào tạo khoảng trên dưới 3 ngàn học viên hiện đã và đang tham gia công tác trong các doanh nghiệp và các tổ chức kinh tế chính trị xã hội.\n\nCùng với đó, giảng viên đã nhận được hàng ngàn đánh giá cao là người thầy giảng dạy có tâm và nhiệt huyết trong công việc cũng như định hướng phương pháp tự học cho học viên đạt được hiệu quả cao nhất có thể phù hợp với năng lực của từng học viên.\n\nĐã từng học tập tại Nhật Bản từ tháng 8/2009 - 12/2009\n\nĐã từng  học tập tại Trung Quốc từ tháng 1/2010 - 8/2010.\n\nĐã từng sống học tập và làm việc tại Đài Loan từ năm 2011 - 2014            ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/March820181103am_nguyen-danh-van_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-danh-van"
  },
  {
    "name": "Đỗ Ngọc Luyến",
    "description": " Đỗ Ngọc Luyến, giảng viên khoa tiếng Hàn của trường Đại học Khoa học Xã hội và Nhân văn Tp.HCM, giảng viên thỉnh giảng tại Đại học Yonsei, Hàn Quốc. Có gần 15 năm giảng dạy tiếng Hàn tại Việt Nam và Hàn Quốc.  \n- Tốt nghiệp thạc sĩ chuyên ngành Giáo dục tiếng Hàn Quốc như một ngoại ngữ tại Đại học Quốc gia Seoul, Hàn Quốc năm 2005\n- Tốt nghiệp tiến sĩ chuyên ngành Giáo dục tiếng Hàn Quốc như một ngoại ngữ tại Đại học Yonsei, Hàn Quốc năm 2015\n- Đã dạy tiếng Hàn và kỹ năng sống cho hàng ngàn người Việt Nam tại Hàn Quốc. \n- Đã dạy cho 4 khóa của sinh viên khoa Hàn Quốc học tại trường Đại học Khoa học Xã hội và Nhân văn Thành phố Hồ Chí Minh.",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/February120181101am_do-ngoc-luyen_thumb.jpg",
    "url": "https://unica.vn/teacher/do-ngoc-luyen"
  },
  {
    "name": "ASTERIA ĐỖ",
    "description": "Giảng viên Asteria đã từng sinh sống và làm việc tại Úc trong thời gian gần 10 năm, với bằng Bachelor of Engineering Second-class Honour Division 1 (Bằng Kỹ sư loại giỏi), bằng TESOL (Teaching English to Speakers of Other Languages) Grade A, và kinh nghiệm gần 7 năm dạy tiếng Anh ở đủ mọi trình độ từ cơ bản đến học thuật, lẫn dạy các môn tự nhiên như Toán, Lý, Hoá và các môn chuyên ngành kỹ thuật bậc Đại Học bằng tiếng Anh, ở Úc. \n \n- Ngoài ra, thời còn là sinh viên, đã từng đạt kết quả toàn diện xuất sắc nhất khoa, và sinh viên xuất sắc nhất trong tất cả sinh viên của cả 3 khoá, Asteria còn đạt được học bổng (Prize of $15,000 Scholarship) và được trao giải thưởng cho kết quả học tập xuất sắc (Prize of Academic Excellence), do trường University of Technology, Sydney - UTS cấp. Asteria cũng nằm trong danh sách những sinh viên với đồ án tốt nghiệp xuất sắc nhất (điểm 90/100) của khoa (Membership of Dean's list). \n \n- Đã cùng làm việc, đào tạo và giúp đỡ cho hằng trăm học viên, sinh viên tại Úc lẫn Việt Nam, với khoảng gần chục người trong số này là chủ doanh nghiệp tại Việt Nam, và luôn nhận được phản hồi tích cực từ học viên. Học tiếng Anh cơ bản hay học thuật (IELTS) với Asteria, hầu hết các học viên đều được giúp nhận ra và khắc phục được những lỗi sai (từ cơ bản đến chuyên sâu) trong tiếng Anh thực hành của mình, phát huy được thế mạnh ngôn ngữ riêng của từng người, hoàn thiện được các kỹ năng nghe-nói, đọc-viết và cải thiện điểm số đáng kể qua các kỳ thi học thuật. ",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/January1220181139am_asteria-do_thumb.jpg",
    "url": "https://unica.vn/teacher/asteria-do"
  },
  {
    "name": "Nguyễn Văn Khánh",
    "description": "\nNguyễn Văn Khánh là cựu sinh viên khoa tiếng Hàn Quốc, Trường đại học Hà Nội. Hiện anh là giáo viên tiếng Hàn và là giám đốc trung tâm “Tiếng Hàn bá đạo thầy Khánh” ở Mỹ Đình, Hà Nội.\n\nLà người thành lập trang Fanpage dạy tiếng Hàn miễn phí: \"Tiếng Hàn bá đạo thầy Khánh\" (Hiện nay đã có hơn 27.000 người Follow và Like Page)\n\nKinh nghiệm:\n\nNguyễn Văn Khánh đã giảng dạy tiếng Hàn từ năm 2012 và đã thành lập trung tâm được gần 2 năm. \n\nHiện nay Nguyễn Văn Khánh đang sở hữu rất nhiều các khoá học tiếng Hàn Online hấp dẫn và được nhiều học viên đăng ký\n\nBiên phiên dịch Hàn-Việt, Việt-Hàn từ năm 2013 đến nay. Đã từng dịch cho Sam Sung và nhiều quan chức cấp cao của Việt Nam và Hàn Quốc như Ngài Đoàn Việt Mạnh - Cục trưởng Cục cảnh sát phòng cháy chữa cháy gần 2 năm(2015-2017); Ngài Nam Kyong Pil- Chủ tịch tỉnh tỉnh Gyonggy Hàn Quốc (2014), Ngài Bùi Văn Thành-Thứ trưởng Bộ công an...",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/September262017946am_nguyen-van-khanh_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-van-khanh"
  },
  {
    "name": "GV John Mortimer và GV Huỳnh Thị Tuyết Nga",
    "description": " GV John Mortimer là giảng viên người Anh có hơn 15 năm kinh nghiệm trong việc giảng dạy tại các công ty, các trường đại học quốc tế tại Hàn Quốc, Trung Quốc và Việt Nam. Bên cạnh cương vị là một giảng viên tiếng Anh, John còn nắm giữ các vị trí cấp cao như giám đốc nhân sự, giám đốc học vụ. Và hiện tại anh đang công tác tại Học viện ERC. Các khách hàng của John đa số là những công ty lớn như Microsoft, Proctor & Gamble, Samsung, Hyundai, SOS, Pierre LeFabre...\n- Ngoài chứng chỉ giảng dạy, anh còn sở hữu bằng Thạc sĩ lý luận và phương pháp giảng dạy tiếng Anh. Và điều đặc biệt là với hơn 10 năm kinh nghiệm giảng dạy tiếng Anh cho người Việt, John Mortimer thấu hiểu những khó khăn cũng như những lỗi mà người Việt chúng ta thường mắc phải khi sử dụng tiếng Anh, cũng như làm thế nào để giúp học viên khắc phục chúng. Và John luôn là giảng viên được các học viên yêu mến bởi lối giảng dạy nhiệt tình, dễ hiểu và hiệu quả.\n GV Huỳnh Thị Tuyết Nga  Diễn Giả, Chuyên Gia Đào Tạo Quốc Tế, Nhà Tư Vấn Phát Triển Bản Thân và đồng thời là CEO của Học Viện Kiến Tạo Thần Thái NYC Academy.\n- Kinh nghiệm đào tạo cho hàng ngàn học viên, các cấp quản lý về Kỹ Năng Lãnh Đạo và Phát Triển Cá Nhân trong các Khách sạn 5 sao quốc tế trong và ngoài nước như InterContinental, MGallery, Hilton...\n ",
    "avatar": "https://static.unica.vn/uploads/yes.yourenglishsuccess@gmail.com/January292018906am_gv-john-mortimer-va-gv-huynh-thi-tuyet-nga_thumb.png",
    "url": "https://unica.vn/teacher/gv-john-mortimer-va-gv-huynh-thi-tuyet-nga"
  },
  {
    "name": "Dương Minh trí",
    "description": "Có 6 năm kinh nghiệm giảng dạy về TOEIC tại các trường đại học và cao đẳng.\nLà nhà sáng lập website TOEICasap.com.\nTừng giảng dạy tại các trung tâm lớn và trường đại học, cao đẳng tại Hồ Chí Minh. Với phong cách giảng dạy tận tâm và chi tiết, thầy Trí đã giúp rất nhiều bạn sinh viên và người đi làm đạt được mục tiêu TOEIC, giúp họ đạt được những bước đệm thành công trong công việc và trong học tập.",
    "avatar": "https://unica.vn/teacher/duong-minh-tri",
    "url": "https://unica.vn/teacher/duong-minh-tri"
  },
  {
    "name": "Trần Phước Hiệp",
    "description": "\nCó hơn 10 năm kinh nghiệm giảng dạy tiếng Anh: Giao tiếp, TOIEC, IELTS.\n\nGiảng viên chuyên nghiên cứu về ngôn ngữ Anh, là giảng viên tại Công Ty Cộng Đồng Việt - Úc.\n\nTừng là giám đốc điều hành tại 1 số trung tâm Anh ngữ quốc tế với môi trường 100% Giáo viên nước ngoài\n\nAnh chuyên nghiên cứu về lộ trình học tiếng Anh nhằm chia sẻ và giúp đỡ cộng đồng Việt Nam, nhất là các bạn trẻ có thể giao tiếp tốt được Tiếng Anh.                                                       ",
    "avatar": "https://static.unica.vn/uploads/tran-phuoc-hiep/November52020941am_tran-phuoc-hiep_thumb.png",
    "url": "https://unica.vn/teacher/tran-phuoc-hiep"
  },
  {
    "name": "Makenna & Trang Nhung",
    "description": "\nGiảng viên Trang Nhung IELTS 7.5, CEO Tổ chức Giáo dục quốc tế Overcome Việt Nam, Từng là Giám đốc đào tạo của SUPER ENGLISH, có 5 năm kinh nghiệm trong việc đào tạo tiếng Anh giao tiếp, giúp hàng nghìn sinh viên yêu thích và tự tin nói tiếng Anh, tham gia nhiều chương trình đào tạo để có sự hiểu biết tổng quát về những người học tiếng Anh và truyền cảm hứng.\n\n \n\nGiảng viên Makenna là giáo viên người Mỹ, đã có thời gian dài sống tại Việt Nam. Với kinh nghiệm 2 năm dạy tiếng anh giao tiếp cho người Việt, cô hiểu và biết rõ những lỗi mà người Việt Nam thường mắc phải và tìm ra cách khắc phục, nâng cao tiếng Anh hiệu quả, bên cạnh đó cô có giọng nói vô cùng nhiều năng lượng, nói chậm dễ hiểu và giảng rất thu hút",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February32018225pm_trang-nhung_thumb.jpg",
    "url": "https://unica.vn/teacher/makenna-trang-nhung"
  },
  {
    "name": "Bích Nguyên (Jaddy Nguyễn)",
    "description": "\n \n\nCô Bích Nguyên (Jaddy Nguyễn)\n\nCố Vấn Chuyên Môn của Đội Tuyển Siêu Trí Nhớ Việt Nam\n\nTrọng tài Thế giới tại Giải Đấu Siêu Trí Nhớ \n\nHuấn luyện viên chính của Kỷ lục gia siêu trí nhớ 2017, người Việt – Hàn Nam Sung Jun.  \n\nGiám đốc dự án Giải Mã Kỹ Năng Học Đa Ngôn Ngữ \n\nHơn 15 năm hoạt động trong công tác quản lý và đào tạo cho các tập đoàn đa quốc gia (Holcim, PepsiCo, Citibank, Adidas)\n\nKinh nghiệm làm việc với các chuyên gia đào tạo hàng đầu của thế giới về não bộ (Kỷ lục gia trí nhớ thế giới người Do Thái Eran Katz, tiến sĩ David Ting, Kỷ lục gia thế giới Nguyễn Phùng Phong)\n\nTác giả các khóa học:  “ Nhớ dễ dàng 100 từ vựng mỗi ngày”,  “ Memory E+”, “ Chiến lược tăng tốc ngoại ngữ “Seven plus 1” \n\n ",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/February12018300pm_nguyen-thi-ngoc-bich_thumb.jpg",
    "url": "https://unica.vn/teacher/bich-nguyen-jaddy-nguyen"
  },
  {
    "name": "Ngọc Ánh",
    "description": "\nTốt nghiệp : Xuất sắc - Đại học ngoại ngữ - Đại học quốc gia Hà Nội.\n\nCác chứng chỉ ngoại ngữ quốc tế:\n\nTesol-  International English Teacher Licence: là chứng chỉ quốc tế có tác dụng nâng cao phương pháp giảng dạy tiếng Anh cho giáo viên giảng dạy tiếng Anh tại những nước dùng tiếng Anh như một ngoại ngữ.\n\nToeic : 850\n\nIelts: 7.5\n\nEnglish Teacher at Mit academy\n\nCo- Founder Trung tâm tiếng anh HTT English.\n\nCó 4 năm giảng dạy tại các trung tâm tiếng anh lớn tại Hà Nội : Lapo English, Lyolo English đào tạo hơn 5000 học viên\n\nLà admin của các group: Cộng đồng yêu thích tiếng anh online; Toeic practice club, Chinh phục speaking 7.0 ielts: Chia sẻ kiến thức để học tiếng anh hiệu quả cho hàng 1000 thành viên trong các group.\n\nCó 3 năm kinh nghiệm dẫn tour du lịch nước ngoài tại Việt Nam.\n\nHơn 3 năm kinh nghiệm làm phiên dịch viên cho các hội thảo lớn quốc tế tại Việt Nam.\n\nCô đã giúp cho rất nhiều các bạn học viên sở hữu điểm cao trong các kỳ thi Anh văn TOEIC, TOEFL, IELTS… đào tạo hơn 3000 học viên từ mất gốc tiếng anh đến giao tiếp được tiếng anh một cách thành thạo.",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February1320181230pm_ngoc-anh_thumb.jpg",
    "url": "https://unica.vn/teacher/ngoc-anh"
  },
  {
    "name": "Trần Thị Thanh Tâm",
    "description": "\nGiảng viên độc quyền tại ENVIS School\n\nCô đã có hơn 7 năm kinh nghiệm trong việc giảng dạy Tiếng Anh và 5 năm kinh nghiệm trong đào tạo IELTS.\n\nCô đã sinh sống, học tập và làm việc ở nước ngoài từ năm 14 tuổi.\n\nCô là Chuyên gia Ngôn ngữ, tốt nghiệp Nghành Sư phạm Ngôn ngữ Anh, trường Đại học Quốc gia Odessa.\n\nGiảng viên xinh đẹp này đã gắn bó với hàng trăm lứa học viên tại ENVIS School và hàng nghìn học viên tham gia khoá học online, là người đã chắp bút viết nhiều sách giảng dạy ngữ pháp tại chính nơi cô đang làm việc nhằm đưa đến cái nhìn mới nhất, hữu ích nhất và đơn giản nhất cho học viên.",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/February122018202pm_tran-thi-thanh-tam_thumb.png",
    "url": "https://unica.vn/teacher/tran-thi-thanh-tam"
  },
  {
    "name": "Lan Bercu",
    "description": "\nLan Bercu với gần 10 năm đào tạo tại các sự kiện và lớp huấn luyện hơn 20 ngàn giáo viên Hoa Kỳ, đào tạo hơn 10 ngàn các quản lý lãnh đạo và CEO toàn cầu.\n\nTốt nghiệp thạc sĩ quản trị kinh doanh MBA tại trường đại học Kennesaw University Hoa Kỳ\n\nChủ tịch và sáng lập viên công ty Lead Across Cultures International chuyên đào tạo lãnh đạo\n\nThành viên của Hiệp Hội Diễn Giả Chuyên Nghiệp Hoa Kỳ - the National Speakers Association  USA và Liên Bang Diễn Giả Toàn Cầu – the Global Speakers Federation\n\nCựu chủ tịch câu lạc bộ diễn thuyết trước công chúng của Phòng Thương Mại Đô Thị Atlanta\n\nChủ tịch hoạch định chương trình giáo dục của Hội Đồng Đa Văn Hóa Georgia Diversity Council Hoa Kỳ\n\nLan Bercu còn là thành viên của Hiệp Hội Đào Tạo Huấn Luyện và Phát Triển Tài Năng Hoa Kỳ- American Society of Training and Development, Association of Talent Development.\n\nTác giả quyển “The 36 Ancient Chinese Strategies for Modern Business” được nhà xuất bản TRẺ xuất bản với tựa đề 36 Kế Trong Kinh Doanh Hiện Đại\n\nTác giả quyển Handling Tough Situations được nhà xuất bản TRẺ xuất bản với tựa đề “Xử Lý Tình Huống Khó Khăn”\n\nSáng lập viên chương trình TV miễn phí  LanBercu TV",
    "avatar": "https://static.unica.vn/uploads//August1120181123am_lan-bercu_thumb.jpg",
    "url": "https://unica.vn/teacher/lan-bercu"
  },
  {
    "name": "Phan Thế Dũng",
    "description": "\nCựu sinh viên Học viện Ngoại giao.\n\nĐạt đến trình độ tiếng Anh bản ngữ thông qua nỗ lực tự học.\n\nTự nghiên cứu và đúc rút từ quá trình bản thân, ấp ủ xây dựng bộ giáo trình trong 15 năm, thử nghiệm giảng dạy online trong 5 năm với hàng trăm lượt người học yêu thích qua Facebook Thay Phan Dung.\n\nĐã tham gia phiên dịch Seagames, Apec.\n\nHiện nay Phan Thế Dũng đang là giảng viên dạy học tiếng Anh online tại Unica với nhiều khoá học trực tuyến được nhiều sinh viên đăng ký.\n\n ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/March132018925am_phan-the-dung_thumb.jpg",
    "url": "https://unica.vn/teacher/phan-the-dung"
  },
  {
    "name": "Ms Hoàng Ngọc Quỳnh",
    "description": "\nTốt nghiệp Thạc sĩ xuất sắc tại Nottingham – Anh Quốc.\n\nKinh nghiệm giảng dạy: Hơn 5 năm kinh nghiệm giảng dạy tiếng Anh tại Việt Nam và Anh, luôn được học viên yêu quý bởi cách giảng dạy lôi cuốn và hấp dẫn.\n\nTác giả cuốn sách ‘Hacking your English speaking – Luyện nói tiếng Anh đột phá” nằm trong TOP sách tiếng Anh bán chạy nhất năm 2018.\n\nIELTS Speaking 8.5 hoàn toàn bằng phương pháp tự học.\n\nTrang Facebook chia sẻ kinh nghiệm học tiếng Anh với hơn 90.000 followers và chùng chục ngàn lượt chia sẻ. ",
    "avatar": "https://static.unica.vn/uploads//May82019355pm_ms-hoang-ngoc-quynh_thumb.jpg",
    "url": "https://unica.vn/teacher/ms-hoang-ngoc-quynh"
  },
  {
    "name": "Lê Đại Dương",
    "description": "\nAnh Lê Đại Dương hiện đang là chủ nhiệm Twitter English Club. Anh đã áp dụng kiến thức và kinh nghiệm của mình về siêu trí nhớ để vận hành tốt công việc hiện tại của mình. Bên cạnh việc điều hành công ty anh đã giành nhiều thời gian chia sẻ và giảng dạy về lĩnh vực tăng cường trí nhớ cho hơn 8.000 học viên. Giúp họ đạt được những thành công nhất định trong cột mộc học tập và công việc cũng như cuộc sống nhờ việc tìm ra phương pháp đúng về tăng cường trí nhớ. \n\nAnh cũng đã có hơn 5 năm trong việc dạy tiếng Anh, nhờ áp dụng đúng phương pháp trí nhớ siêu tốc trong cách dạy tiếng Anh mà học viên của anh đã làm rất tốt việc ghi nhớ gần 3000 từ trong 1 tháng. \n\nVới phương châm đã chia sẻ thì phải hết mình và chân thực nhất, anh luôn cố gắng từng ngày để áp dụng các phương pháp phù hợp nhất, dễ tiếp thu nhất đến học viên của mình, cũng vì đều này học viên của anh rất yêu mến người chia sẻ này.",
    "avatar": "https://static.unica.vn/uploads/nguyenthiDieuLinh/August172018953am_le-dai-duong_thumb.png",
    "url": "https://unica.vn/teacher/le-dai-duong"
  },
  {
    "name": "Lưu Thị Thu Hà (Hà Lưu)",
    "description": "\nThạc sỹ Phương pháp Giảng dạy tiếng Anh - Đại học Quốc Gia Hà Nội\n\nGiảng viên chính tại Lò luyện IELTS từ 2014 đến nay\n\nCựu Chủ nhiệm bộ môn tiếng Anh Đại học FPT Đà Nẵng (2010-2011)\n\nChứng chỉ IELTS 7.0\n\nChứng chỉ Phương pháp giảng dạy IELTS do British Council đào tạo và chứng nhận (2015)\n\nChứng chỉ CAMTESOL về phương pháp giảng dạy IELTS (2013)\n\nChứng nhận đủ điều kiện định cư Australia diện Workskill: Teaching English as a Second language do Vetassess của Australia cấp (2017)\n\nĐặc biệt dạy phương pháp làm bài hiệu quả giúp học viên thi IELTS từ 4-8 tuần",
    "avatar": "https://static.unica.vn/uploads/luu-thi-thu-ha-ha-luu/September252020242pm_luu-thi-thu-ha-ha-luu_thumb.jpg",
    "url": "https://unica.vn/teacher/luu-thi-thu-ha-ha-luu"
  },
  {
    "name": "Patrick O'Grady",
    "description": "\nThầy Patrick O'Grady là giảng viên người Canada với hơn 24 năm giảng dạy tại Hàn Quốc, Ả rập và Việt Nam\n\nĐồng sáng lập Trung tâm tiếng Anh English Hanoi và IELTS Hanoi.\n\nVới bề dày kinh nghiệm đào tạo hàng nghìn học viên Việt Nam, thầy hiểu được điểm mạnh và điểm yếu của học viên, từ đó xây dựng và đưa vào giảng dạy những khóa học thiết thực, hiệu quả, được học viên đánh giá rất cao. ",
    "avatar": "https://static.unica.vn/uploads//May2920191110am_patrick-o-grady_thumb.jpg",
    "url": "https://unica.vn/teacher/patrick-o-grady"
  },
  {
    "name": "Đào Trường Giang",
    "description": "\nGiám đốc Trung tâm Tiếng Trung Mr.Giang, được  thành lập từ năm 2012.\n\nAnh cóhơn 3 năm kinh nghiệm đào tạo tiếng Việt cho người Trung tại Trung Quốc\n\n8 Năm kinh nghiệm phiên dịch tiếng Trung",
    "avatar": "https://static.unica.vn/uploads//June42019329pm_dao-truong-giang_thumb.jpg",
    "url": "https://unica.vn/teacher/dao-truong-giang"
  },
  {
    "name": "Tracey Peace",
    "description": "\nTracey Peace: (Hoà Thu Trang)\n\nSáng lập và điều hành Tracey’s Home. \nChuyên nghành nghiên cứu ngôn ngữ học tại Yersin University.\nTừng quản lí resort 5 sao tiêu chuẩn quốc tế.\n\nPhiên dich trực tiếp cho các ca mổ của bác sĩ và những doanh nhân.\nKinh nghiệm hơn 7 năm trong nghành du lịch quốc tế\n ",
    "avatar": "https://static.unica.vn/uploads/dieuntt@unica.vn/November1420181108am_tracey-peace_thumb.png",
    "url": "https://unica.vn/teacher/tracey-peace"
  },
  {
    "name": "Trần Thị Thanh Ngân",
    "description": "\nTác giả Ebook luyện thi tiếng Nhật “ THI LÀ ĐẬU” cấp độ N3, N2.\nTừng là thông- phiên dịch viên tại công ty du học Đa Văn Hoá.\n3 năm sống và làm việc tại Nhật.\nMaster NLP- lập trình ngôn ngữ tư duy.\nChinh phục N2 tiếng Nhật trong vòng 6 tháng học và ôn thi- ngay lần đầu tiên đi thi JLPT tại Nhật.",
    "avatar": "https://static.unica.vn/uploads/dieuntt@unica.vn/July220191022am_tran-thi-thanh-ngan_thumb.png",
    "url": "https://unica.vn/teacher/tran-thi-thanh-ngan"
  },
  {
    "name": "Thêm Phạm",
    "description": "\nTốt nghiệp trường Đại học Ngoại Thương. Cô hiện đang là giảng viên IELTS, với IELTS 8.0, với 8.5 Speaking.\n\nCô đã có rất nhiều năm kinh nghiệm giảng dạy IELTS, từ năm 2014 đến nay. Thế mạnh của cô là cả 4 kỹ năng trong IELTS.\n\nAdmin của Fanpage “IELTS Thêm Phạm” với rất nhiều bài chia sẻ và video hướng dẫn cách học cả 4 kỹ năng của IELTS.\n\nSở hữu Youtube Channel “ÏELTS Thêm Phạm”, với gần 30 video bài giảng chia sẻ bí quyết học IELTS, và có hơn 10,000 subscribers.\n\nChủ nhân của Ebook “Bí quyết đạt IELTS 8.0 trong vòng 2 tháng”.\n\nCô đã đào tạo hàng trăm học viên, với các độ tuổi đa dạng từ học sinh cấp 3 đến sinh viên và người đi làm. Rất nhiều học viên đã tăng điểm IELTS nhanh chóng, đạt điểm 6.0-8.0 trong suốt 5 năm giảng dạy IELTS của cô.",
    "avatar": "https://static.unica.vn/uploads//August32019337pm_them-pham_thumb.jpg",
    "url": "https://unica.vn/teacher/them-pham"
  },
  {
    "name": "Kim Min Su",
    "description": "\nKim Min Su là Giảng dạy tiếng Hàn doanh nghiệp BNI 2 năm tại Việt Nam, đồng tác giả giáo trình BIGMAXX (Gồm 6 hệ giáo trình đã được bảo hộ bản quyền và giấy phép xuất bản). \nĐối tượng giảng dạy/hỗ trợ: Các chủ doanh nghiệp BNI Hà Nội 6, các trưởng phòng cung ứng với đối tác Hàn Quốc",
    "avatar": "https://static.unica.vn/uploads//September42019344pm_kim-min-su_thumb.jpg",
    "url": "https://unica.vn/teacher/kim-min-su"
  },
  {
    "name": "Gina Nguyễn (Nguyễn Thùy Dung)",
    "description": "\nĐồng sáng lập Học Viện Kiến tạo giá trị thực Second Heaven\nGần 5 năm kinh nghiệm coaching và traing tiếng anh giao tiếp, phát âm chuẩn anh Mỹ kết hợp đào tạo phát triển bản thân\nChuyên gia nghiên cứu sáng tạo và ứng dụng kỹ thuật siêu ghi nhớ và đơn giản hóa Tiếng Anh. - 100% học viên phản hồi tích cực sau tất cả khóa học online và offline giảng dạy\nThay đổi được hệ thống tư duy về phương pháp học tiếng anh, kích hoạt tình yêu dành cho Tiếng Anh đối với học viên tham gia học tập",
    "avatar": "https://static.unica.vn/uploads//October52019253pm_gina-nguyen-nguyen-thuy-dung_thumb.jpg",
    "url": "https://unica.vn/teacher/gina-nguyen-nguyen-thuy-dung"
  },
  {
    "name": "Trung tâm ngoại ngữ LTN",
    "description": "\nTrung tâm ngoại ngữ trực tuyến LTN đã nhiều năm đào tạo ngoại ngữ, giúp rất nhiều lứa học viên thành công bởi:\n -Giáo viên có chứng chỉ dạy tiếng Anh quốc tế\n- Giáo viên có kinh nghiệm nhiều năm trong việc đào tạo tiếng Anh cho người mới bắt đầu\n- Phát âm chuẩn giọng bản ngữ\n- Phương pháp dạy vui nhộn tạo sự hấp dẫn lôi cuốn học sinh",
    "avatar": "https://static.unica.vn/uploads/chinhvtv@unica.vn/October302019424pm_trung-tam-ngoai-ngu-ltn_thumb.png",
    "url": "https://unica.vn/teacher/trung-tam-ngoai-ngu-ltn"
  },
  {
    "name": "Adam Nguyễn",
    "description": "\nTốt nghiệp ngành Ngôn ngữ Anh - English Language tại Đại học Tôn Đức Thắng.\nCó trên 7 năm kinh nghiệm đào tạo tiếng anh cho người đi làm, chương trình online do thầy trực tiếp đào tạo đã hơn 700 học viên trong và ngoài nước tham dự và gặt hái những thành quả nhất định, giúp cho rất nhiều bạn có một PP học tiến bộ lên ngày một.\nHiện là sở hữu và sáng lập trang Web Trị mất gốc Tiếng Anh.\nĐồng thời, thầy đang thực hiện dự án vì cộng đồng, đóng góp khóa học 1000 bài giảng miễn phí giúp mọi người có thể học tiếng anh miễn phí\nvới một phương pháp học thực sự hiệu quả",
    "avatar": "https://static.unica.vn/uploads/dieuntt@unica.vn/December520191055am_adam-nguyen_thumb.png",
    "url": "https://unica.vn/teacher/adam-nguyen"
  },
  {
    "name": "Phạm Xuân Trường",
    "description": "\n- 3 năm làm việc tại tập đoàn đa quốc gia, công tác tại hơn 20 nước trên thế giới (Mỹ, Singapore, HongKong, Thái Lan, Indonesia, Malaisia, Đài Loan, Nam Phi, Mô Zam Bích, Peru, Brasil, ...).\n- Phó giám đốc dự án tại Trung tâm anh ngữ Hanoi Connection, Trưởng ban xây dựng chuỗi nhượng quyền kinh doanh giáo dục\n- Phó giám đốc Trung tâm Việt Ngữ Hana Kizuna\n- Giám đốc Công ty cổ phần tư vấn thiết kế IDEPHO\n- Ngoài ra còn đào tạo tiếng anh cho giám đốc, quản lý doanh nghiệp trong nước: Agribank, Đài truyền hình, ...",
    "avatar": "https://static.unica.vn/uploads/truongpx.hnc@gmail.com/November2520191039am_pham-xuan-truong_thumb.jpg",
    "url": "https://unica.vn/teacher/pham-xuan-truong"
  },
  {
    "name": "Bùi Giáp Hà",
    "description": "\n - Năm 2010 đến 2012 : Trợ lý phiên dịch tại Xưởng Gỗ Hưng Phúc Đài Loan.\n - Năm 2012 đến 2015 làm Trợ lý Phó Tổng giám đốc tại Công Ty TNHH securenman as.\n - Năm 2015 đến năm 2019 : Trợ Lý Tổng giám đốc Công Ty TNHH Cửu Long Chánh Dương ( trực thuộc Tập đoàn giấy Cửu Long Trung Quốc, hiện đang là Tập Đoán giấy có vốn cá nhân trên 75% lớn nhất thế giới).\nTổng số học viên đã đào tạo : 80 người.",
    "avatar": "https://static.unica.vn/uploads/chinhvtv@unica.vn/December202019835am_bui-giap-ha_thumb.jpg",
    "url": "https://unica.vn/teacher/bui-giap-ha"
  },
  {
    "name": "Nguyễn Lan Anh",
    "description": "\nTEDx speaker tại TEDxTANDINH.\n\nGiám đốc vùng của Toastmasters International.\n\nFounder/CEO của trung tâm EIY PUBLIC SPEAKING.\n\nQuán quân cuộc thi Hùng Biện năm 2015 của Toastmaster Division International.\n\nTop 3 Evaluation Contest được tổ chức giữa 5 quốc gia tại vùng của Toastmasters.\n\nICF Certified Public Speaking Coach, Singapore.\n\nCertified IV Training & Assessment, Sydney, Australia.\n\nAdvanced Communicator & Leader tại Toastmasters International.\"\n\nMember at Asian Professional Speaker.",
    "avatar": "https://static.unica.vn/uploads/lananhnguyen058@gmail.com/March102020130pm_nguyen-lan-anh_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-lan-anh"
  },
  {
    "name": "Trung tâm tiếng Anh Efis English - Hanoi Free Private Tour Guide",
    "description": "\nGiảng viên chuẩn tại Efis English - Hanoi Free Private Tour Guide \n- Có đủ các điều kiện giảng dạy căn bản\n- Được đào tạo bài bản đúng phương pháp đào tạo tại Efis English\nEfis English là trung tâm đào tạo Tiếng Anh và trang bị TRI THỨC cho các bạn trẻ Việt Nam. Chúng tôi cung cấp cho người học những  phẩm chất, kiến thức, kỹ năng phải có để các bạn làm việc, cạnh tranh và chung sống trong thế giới phẳng ngày nay. Trên cơ sở đó, giá trị cốt lõi của chúng tôi như sau:\n1. EFIS ENGLISH cho rằng con người là trọng tâm của giáo dục. Giáo dục có nhiệm vụ hoàn thiện còn người về 4 mặt: Thể xác, trí tuệ, tâm hồn và tinh thần. Giáo dục góp phần xây dựng con người có đủ các phẩm chất để có thể chung sống và cạnh tranh với thế giới trong thời đại toàn cầu hóa ngày nay.\n2. Là những người làm giáo dục, chúng tôi luôn đặt giá trị học viên đạt được là quan trọng nhất, tất cả các hoạt động, mục tiêu khác phải tuân theo tiêu chí này.\n Tôn chỉ về sản phẩm: Tối đa hóa lợi ích cho học viên, cam kết giúp đỡ và đồng hành học viên trong công cuộc chinh phục Tiếng Anh và nâng cao tri thức.",
    "avatar": "https://static.unica.vn/uploads/chinhvtv@unica.vn/January62020303pm_trung-tam-tieng-anh-efis-english_thumb.png",
    "url": "https://unica.vn/teacher/trung-tam-tieng-anh-efis-english-hanoi-free-private-tour-guide"
  },
  {
    "name": "Đỗ Hường",
    "description": "\nThạc sỹ chuyên nghành giảng dạy ngôn ngữ Trung trường đại học Ngoại Ngữ Đại Học Quốc Gia Hà Nội - Giám đốc Trung tâm Tiếng Trung Hồng Lộc.\n\nLà người sáng lập và giảng dạy kênh Tiếng Trung Hồng Lộc dạy nhớ chữ qua hình ảnh thu hút nhiều người học nhất trên Youtube, với hơn 1 triệu lượt view và trên 60.000 người theo dõi.\nĐồng thời là người sáng lập ra page Tiếng Trung Hồng Lộc với hơn 22,000 người theo dõi và học tập.\nBiên phiên dịch cho các đối tác và các công ty Trung Quốc trong và ngoài nước.\nĐã có trên 10 năm kinh nghiệm giảng dạy tại các trung tâm và trường cấp 2 cấp 3,như trường song ngữ Nguyễn Bỉnh Khiêm Hà Nội hoặc trường Đại học Công Nghiệp Hà Nội.\nGiảng dạy trên 10 năm qua công nghệ skype và zoom trực tuyến cho hàng ngàn học sinh trong và ngoài nước.",
    "avatar": "https://static.unica.vn/uploads/chinhvtv@unica.vn/January2120201122am_do-huong_thumb.jpg",
    "url": "https://unica.vn/teacher/do-huong"
  },
  {
    "name": "Nguyễn Cảnh Tuấn",
    "description": "\nGiảng viên : Nguyễn Cảnh Tuấn\nLà giảng viên Tiếng Anh có kinh nghiệm giảng dạy hơn 6 năm tại tổ chức học bổng Passerelles Numeriques và các trung tâm Tiếng Anh lớn tại Đà Nẵng như Trung tâm Việt Úc, Việt Mỹ và Scots.\n- Biên soạn nhiều giáo trình Tiếng Anh nội bộ về chuyên ngành Công nghệ Thông Tin và là người sáng lập và điều hành website english-learning.net",
    "avatar": "https://static.unica.vn/uploads/callum.robertson90vn@gmail.com/March820191144am_nguyen-canh-tuan_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-canh-tuan"
  },
  {
    "name": "Nguyễn Vy Thảo Trang",
    "description": "\n- Thạc sĩ chuyên ngành Giáo dục tiếng Hàn bằng ngôn ngữ nước ngoài, đại học Dongguk (Seoul).\n- Có kinh nghiệm giảng dạy phong phú tại các trung tâm tiếng Hàn.\n\n- Là giảng viên của Sarlang Korea\nSarlang Korea là công ty hàng đầu về đào tạo tiếng Hàn từ xa tại Hàn Quốc. Công ty có đội ngũ giáo viên người Hàn và người Việt chất lượng với nhiều năm kinh nghiệm chuyên môn và kinh nghiêm thực tế. Công ty cung cấp các khóa học qua video và học trực tuyến với giáo viên 1:1, học theo nhóm đa dạng, phù hợp với trình độ và nhu cầu của tất cả học viên.",
    "avatar": "https://static.unica.vn/uploads/chinhvtv@unica.vn/February132020212pm_nguyen-vy-thao-trang_thumb.png",
    "url": "https://unica.vn/teacher/nguyen-vy-thao-trang"
  },
  {
    "name": "Katy",
    "description": "\n- Cô Katy - Giáo viên bản xứ đến từ England (Anh Quốc) \n\n- Tốt nghiệp đại học và có bằng cấp dạy tiếng Anh quốc tế (TEFL, TESOL, CELTA…). Kinh nghiệm giảng dạy tiếng Anh ở nhiều quốc gia: Anh, Ukraina, Nga. Sau đó cô Katy đã đến sống và định cư ở Việt Nam.\n\n- Có 8 năm kinh nghiệm dạy tiếng Anh trẻ em và dạy trực tuyến với giáo trình soạn riêng cho các bạn nhỏ trên khắp thế giới. Với các bài học, thực hành dễ hiểu và dễ dàng tiếp thu cho các bạn nhỏ.\n\n- Với 3 năm kinh nghiệm giảng dạy ở Việt Nam, cô đã giúp cho hàng chục nghìn học viên nhí, các bé yêu ở các trung tâm Tiếng Anh và Kindergarten ở Thủ đô Hà Nội nâng cao được khả năng sử dụng Tiếng Anh một cách hiệu quả.\n\n- Cô có chuyên môn đặc biệt trong việc thiết kế bài giảng tiếng Anh sinh động, 100% thực hành với các chủ đề gần gũi với đời sống: Gia đình, số đếm, màu sắc, thời tiết .... cho các bạn nhỏ dễ dàng tiếp thu và theo học.",
    "avatar": "https://static.unica.vn/uploads/nunguyenthi416@gmail.com/April172020707pm_katy_thumb.jpg",
    "url": "https://unica.vn/teacher/katy"
  },
  {
    "name": "Lê Thị Thúy Nhài",
    "description": "\nGiảng viên: Jasmine Lê\nCo-founder Pisa Online Education.\nTrưởng Phòng Nghiên Cứu Phát Triển sản phẩm Giáo dục tại PISA.\nTrên 5 năm kinh nghiệm giảng dạy tiếng Anh Trẻ em và luyện thi chứng chỉ quốc tế Starters, Movers, Flyers, KET & PET.\nTrên 3 năm kinh nghiệm đào tạo và hướng dẫn nghiệp vụ giảng dạy cho giáo viên tại các Trung tâm tiếng Anh.\nVới phương pháp giảng dạy sáng tạo, cô Jasmine Le đã hỗ trợ miễn phí hàng nghìn phụ huynh thiết lập riêng lộ trình học tập phù hợp và hiệu quả cho con mình.",
    "avatar": "https://static.unica.vn/uploads/le-thi-thuy-nhai/January2320211025am_le-thi-thuy-nhai_thumb.jpg",
    "url": "https://unica.vn/teacher/le-thi-thuy-nhai"
  },
  {
    "name": "Trần Thu Hiền và Nguyễn Thanh Thúy",
    "description": "\nGiảng viên: Trần Thu Hiền và Nguyễn Thanh Thúy\nGiảng viên tiếng Trung khoa tiếng Trung trường đại học Hà Nội \nGiảng dạy môn Phương pháp giảng dạy tiếng Trung Quốc và môn Biên soạn và đánh giá tài liệu giảng dạy cho các học viên cao học ngôn ngữ Trung Quốc, Khoa Sau đại học, trường Đại học Hà Nội.\n\n- Dịch các buổi gặp mặt trao đổi cho lãnh đạo Hội đồng lí luận TW, Quốc hội, Đoàn thanh niên, ...\n\n- Phiên dịch cho đoàn đại biểu của Bộ Tài Chính Việt Nam tham gia lớp bồi dưỡng tài chính hàng năm do TQ tổ chức.\n\n- Làm công tác hiệu đính cho chương trình tiếng Trung Quốc của Đài TH Hà Nội.\n\n- Biên dịch các loại sách và văn bản: hợp đồng kinh tế, thương mại, thỏa thuận hợp tác, văn học,...",
    "avatar": "https://static.unica.vn/uploads/mitth@unica.vn/October162018308pm_tran-thu-hien-va-nguyen-thanh-thuy_thumb.jpg",
    "url": "https://unica.vn/teacher/tran-thu-hien-va-nguyen-thanh-thuy"
  },
  {
    "name": "Trương Thảo Lam",
    "description": "\nTrương Thảo Lam – High Achievers’ English Coach\n\n·       Sáng lập phương pháp và chương trình học Tiếng Anh TALKPRO – phương pháp học Tiếng Anh được thiết kế bởi người Việt dành riêng cho người Việt. TALKPRO biến Tiếng Anh từ một ‘ngoại ngữ xa lạ’ thành một ngôn ngữ thân thuộc bằng cách liên kết và đối chiếu các điểm tương đồng giữa Tiếng Anh và Tiếng Việt để học viên cảm nhận và tiếp thu Tiếng Anh như tiếng mẹ đẻ.\n\n·       Phiên Dịch Viên Anh-Việt Chuyên Nghiệp với hơn 800+ giờ phiên dịch (nối tiếp và song song) cho các đối tác lớn như Vietjet Air, ERC International và các chuỗi hội thảo/sự kiện đa chủ đề như Đầu Tư, Phát Triển Doanh Nghiệp, Bán Hàng, Marketing và Phát Triển Bản Thân của các diễn giả quốc tế.\n\n·       Huấn luyện phát âm chuẩn Tiếng Anh với hơn 3+ năm kinh nghiệm dạy tiếng Anh, tổ chức các khóa học Tiếng Anh chuyên sâu dành cho người đi làm, và học sinh có mục tiêu đi du học.\n\n·       Nhận học bổng toàn phần từ đại học Greenwich University, Anh Quốc nhờ vào khả năng thuyết trình và giao tiếp Tiếng Anh ấn tượng.\n\n·       Đại sứ Thanh Thiếu Niên Việt Nam - Nhật Bản của tập đoàn AEON (2014-2015) nhờ vào kỹ năng giao tiếp tiếng Anh lịch sự, chuyên nghiệp.\n ",
    "avatar": "https://static.unica.vn/uploads/dieuntt@unica.vn/October1520181151am_truong-thao-lam_thumb.png",
    "url": "https://unica.vn/teacher/truong-thao-lam"
  },
  {
    "name": "Nguyễn Mai Đức",
    "description": "\nNguyễn Mai Đức hiện anh đang theo học ngành Marketing tại Đại học IUBH (Đức).\n\nMai Đức là tác giả của 4 cuốn sách về IELTS, một ứng dụng và website về IELTS. Anh có nhiều kinh nghiệm dạy học viên IELTS ở các trình độ khác nhau\n\nNgoài ra, anh còn là một nhà sản xuất video, diễn giả và nhà viết báo tự do. Mai Đức đã từng xuất hiện trên nhiều trang báo điện tử như Kênh 14, Dân Trí, VnExpress và Genk.",
    "avatar": "https://static.unica.vn/uploads/mitth@unica.vn/November302018439pm_nguyen-mai-duc_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-mai-duc"
  },
  {
    "name": "Trần Thanh Tùng",
    "description": "\nSáng lập viên kiêm giáo viên Trung tâm Tiếng Anh Rock 3T.\nGia sư môn Economics cho sinh viên Đại học Morehead State University, Kentucky, Mỹ.\nTốt nghiệp xuất sắc Đại học Ngoại Thương",
    "avatar": "https://static.unica.vn/uploads/dieuntt@unica.vn/January122019838am_tran-thanh-tung_thumb.png",
    "url": "https://unica.vn/teacher/tran-thanh-tung"
  },
  {
    "name": "Trần Ngọc Vui",
    "description": "\nCó kinh nghiệm 18 năm giảng dạy bộ môn tiếng Anh.\n\nĐã từng giảng dạy ở một số trung tâm.\n\nGiảng dạy hàng nghìn học viên trong cả nước.",
    "avatar": "https://static.unica.vn/uploads//March272019313pm_tran-ngoc-vui_thumb.jpg",
    "url": "https://unica.vn/teacher/tran-ngoc-vui"
  },
  {
    "name": "Lê Quang Minh",
    "description": "\n-Lê Quang Minh thành thạo song song tiếng Anh, Trung. Đọc hiểu cơ bản tiếng Nhật và Tây Ban Nha\n- Chứng chỉ: 940/990 TOEIC, 7.5 IELTS, HSK 5 tiếng Trung (263/300), N3 tiếng Nhật\n- Lê Quang Minh là người dịch 6 cuốn sách cho 3 nhà xuất bản gồm NXB Trẻ, NXB Phương Đông và First News. Trong đó có 3 tác phẩm bán chạy gồm:\n+ Sự trả thù của Bố già (NXB Phương Đông) - tác giả: - Mark Winegardner | 660 trang\n+ Đối thoại với Ban Ki Moon (NXB Trẻ) - tác giả: Tom Plate | 230 trang\n+ Ở lưng chừng tương lai (NXB Trẻ) - tác giả: Tom Plate | 600 trang\n- Từng là phiên dịch viên cho nhiều công ty, tổ chức ...",
    "avatar": "https://static.unica.vn/uploads/maitt@unica.vn/February232019857am_le-quang-minh_thumb.jpg",
    "url": "https://unica.vn/teacher/le-quang-minh"
  },
  {
    "name": "Kiền Đào",
    "description": "\nCEO tại Anh ngữ ISTART\n\nĐã có trên 4 năm giảng dạy Tiếng Anh cho người mất gốc.\n\nĐã từng là Phiên dịch viên cho các dự án của công ty NPS làm việc với các chuyên gia nước ngoài.\n\nDẫn City Tour cho các khách du lịch quốc tế\n\nĐã có bằng TESOL - Chứng chỉ quốc tế về giảng dạy Tiếng Anh như một ngôn ngữ thứ hai.\n\nĐã giúp cho trên 1200 học viên nói Tiếng Anh và xin việc vào các công ty nước ngoài",
    "avatar": "https://static.unica.vn/uploads//March72019300pm_dao-van-kien_thumb.jpg",
    "url": "https://unica.vn/teacher/kien-dao"
  },
  {
    "name": "Riki Nihongo",
    "description": "\nGiáo viên trình độ N3 tại trung tâm tiếng Nhật Riki Nihongo - một trong những trung tâm dạy tiếng Nhật có uy tín hàng đầu với 4 cơ sở giảng dạy rộng khắp thành phố Hà Nội.\n\nCô có kinh nghiệm sản xuất và biên soạn giáo án cho các khóa học tiếng Nhật online tại Riki Nihongo, đó là:\n\n+ Trình độ N3: khóa học N3 Junbi online; khóa học N3 Taisaku online; khóa học N3 online 2 giai đoạn Junbi & Taisaku; khóa học Đọc hiểu N3 online\n\n+ Trình độ N4: khóa học N4 online; khóa học Bigcombo N4 - N3 online\n\n+ Trình độ N2: khóa học luyện đề thực tế JLPT N2\n\n+ Mở rộng ứng dụng: khóa học Giao tiếp online",
    "avatar": "https://static.unica.vn/uploads//April320191117am_le-thi-mong-hang_thumb.png",
    "url": "https://unica.vn/teacher/riki-nihongo"
  },
  {
    "name": "Nguyễn Thị Hồng Hiên",
    "description": "\nOwner và Founder tại Học tiếng Anh Online - ITAKE English\n\nGiảng viên dạy IELTS, Toeic và giao tiếp tại các trung tâm tiếng Anh như: Smartcom, Ales English, …\n\nTự mở các lớp học tiếng Anh tại nhà và qua mạng.",
    "avatar": "https://static.unica.vn/uploads//April232019444pm_nguyen-thi-hong-hien_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-thi-hong-hien"
  },
  {
    "name": "Nguyễn Phương Anh",
    "description": "\nQuá trình học tập: Bắt đầu học tiếng Trung từ năm 1998, năm 2000-2004 sang Trung Quốc du học tại Trường Đại học sư phạm Quảng Tây với chuyên ngành quản trị nguồn nhân lực. Học vị Thạc sỹ.\n\nQuá trình làm việc:\n\n+ 15 năm kinh nghiệm chuyên viên biên phiên dịch cho các doanh nghiệp.\n\n+ Hơn 5 năm kinh nghiệm giảng dạy tiếng Trung cho người Việt tại các trung tâm ngoại ngữ tại Hải Phòng.\n\nHiện tại, chị là người sáng lập kiêm giảng viên Trung tâm Học tiếng Trung Hải Phòng.      ",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/April162018247pm_nguyen-phuong-anh_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-phuong-anh"
  },
  {
    "name": "Nguyễn Thị Trang (Trang Korean)",
    "description": "\nTốt nghiệp cử nhân loại giỏi, Trường Đại học ngoại ngữ, Đại học quốc gia hà nội\n\nTốt nghiệp cử nhân ngành kinh tế đối ngoại, trường Đại học kinh tế - Đại học quốc gia hà nội\n\nCó 4 năm kinh nghiệm hướng dẫn viên du lịch cho tổ chức ''Hanoi Free Tour Guides'' \n\nCó nhiều năm kinh nghiệm làm biên, phiên dịch tiếng Hàn cho các công ty và tập đoàn lớn của Hàn Quốc, tại Việt Nam cho đến nay.\n\nĐã giảng dạy cho rất nhiều học viên học các khóa học về ngôn ngữ tiếng Anh, tiếng Hàn quốc\n\nAdmin, người sáng lập và đồng hành hỗ trợ hỏi đáp của '' Cộng Đồng Học Tiếng Hàn-한국어 '' với gần 100.000 thành viên đang học tiếng Hàn.",
    "avatar": "https://static.unica.vn/uploads/thaoptt09@gmail.com/April2020181145am_nguyen-thi-trang_thumb.png",
    "url": "https://unica.vn/teacher/nguyen-thi-trang-trang-korean"
  },
  {
    "name": "Trung tâm ECE",
    "description": "\nECE là một Trung tâm TOEIC ONLINE đầu tiên tại Việt Nam, với mong muốn đưa học viên tiếp cận với tiếng anh một cách dễ dàng nhất, hiệu quả nhất và thuận tiện cho mọi đối tượng từ sinh viên đến người đi làm.\n\nTrung tâm có Hơn 7000 học viên học viên đã và đang tham gia các khoá học,\n\n30 nhân viên với đội ngũ trợ giảng; chăm sóc học viên, điểm danh đồng hành cùng học viên 24/7 trong suốt quá trình học.\n\n4 chương trình học bao gồm TOEIC 2 kỹ năng , TOEIC 4 kỹ năng và TIẾNG ANH GIAO TIẾP, Luyện Phát Âm đã được đội ngũ giảng viên ECE biên soạn và cập nhật theo phương pháp giảng dạy hiệu quả đúng với mục tiêu đưa học viên đến với tiếng anh một cách dễ dàng. Đồng thời ECE cũng luôn chú trọng trong công tác nâng cao chất lượng giảng dạy, gia tăng đội ngũ giúp đỡ hỗ trợ học viên trong suốt quá trình học.",
    "avatar": "https://static.unica.vn/uploads/linhntd@unica.vn/May252018157pm_trung-tam-ece_thumb.png",
    "url": "https://unica.vn/teacher/trung-tam-ece"
  },
  {
    "name": "Dang HNN",
    "description": "\nNguyễn Ngọc Đằng, Dang HNN - admin kênh youtube chia sẻ kiến thức 200 000 subs, kinh nghiệm đào tạo xây dựng team video animation nhanh, đơn giản và hiệu quả. \n\nCung cấp dịch vụ hỗ trợ làm video animation chuyên nghiệp cho các công ty tổ chức tiết kiệm tối đa chi phí, đạt hiệu quả cao.\n\nNgoài ra Nguyễn Ngọc Đằng còn đang sở hữu những khoá học tiếng Anh online trên Unica với rất nhiều học viên đăng ký và đánh giá tốt.",
    "avatar": "https://static.unica.vn/uploads/Danghnn@gmail.com/August122019943am_dang-hnn_thumb.jpg",
    "url": "https://unica.vn/teacher/dang-hnn"
  },
  {
    "name": "Nathan Mills",
    "description": "\n21 years of teaching experience, including: \n\nAccent coach for professionals in Bangkok.\n\n4 years as director of the Intensive English Program at Ohio Northern University (USA)\n\n5 years as professional lecturer at KMUTT, School of Information Technology (Bangkok)\n\nOther institutes include The Ohio State University, Xavier University, and Ashland University\n\nMaster’s degree (M.A.) in Applied Linguistics; Bachelor's degree (B.A.) in Linguistics.                                               \n\nAuthor of the book \"Accent Recipe\", on which this course is based.        ",
    "avatar": "https://static.unica.vn/uploads//June282018407pm_nathan-mills_thumb.jpg",
    "url": "https://unica.vn/teacher/nathan-mills"
  },
  {
    "name": "Vicky Trần",
    "description": "\nTừng làm Quản lý Chất lượng và tham gia công tác giảng dạy gần 5 năm",
    "avatar": "https://static.unica.vn/uploads/nguyenthiDieuLinh/October32018220pm_vicky-english_thumb.png",
    "url": "https://unica.vn/teacher/vicky-tran"
  },
  {
    "name": "Hằng Nga",
    "description": "\nGiảng viên Hằng Nga Tốt nghiệp 2 chuyên ngành tại Học viện Ngân hàng: Tài chính Ngân hàng và Hệ thống thông tin quản lý.\n\nVới phương châm “NGHĨ KHÁC – HỌC KHÁC”, Cô Hằng Nga hiện đang là Founder tại 2 trang web học Tiếng Anh online – Một góc cá nhân, nơi lưu giữ những kỷ niệm vừa là nơi chia sẻ kinh nghiệm, phương pháp học tập hiệu quả qua các lớp Toeic được xây dựng dựa trên quá trình đúc rút kinh nghiệm học và dạy của Cô.\n\nĐược cấp chứng chỉ giảng viên chuyên đào tạo TOEIC của Viện khảo thí giáo dục Hoa Kỳ (Educational Testing Service – ETS) từ năm 2012.\n\nTừng là giáo viên luyện thi Toeic tại nhiều trung tâm lớn tại Hà Nội.\n\nLà giáo viên tâm huyết, luôn hết lòng vì học viên, hơn 4 năm qua Cô Hằng Nga đã đạo tạo hơn 3000 học viên đạt kết quả TOEIC như mong muốn thậm chí rất nhiều học viên còn được hơn thế.\n\nTrong tất cả các video bài giảng, Cô luôn đem tới những nội dung CỰC CHẤT với đúng tiêu chí “PHƯƠNG PHÁP ĐỘC ĐÁO – TIẾP CẬN ĐƠN GIẢN – HẤP THU TỐI ĐA” giúp các bạn học viên có thể dễ dàng vận dụng được kiến thức vừa học và các mẹo làm bài để đạt tới số điểm mong muốn trong thời gian ngắn nhất.",
    "avatar": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/December232016216pm_hang-nga_thumb.png",
    "url": "https://unica.vn/teacher/hang-nga"
  },
  {
    "name": "Ms. Thúy Vũ (Quản lý cấp cao)",
    "description": "\nMs. Thúy Vũ tốt nghiệp Thạc sĩ chuyên ngành lý luận và phương pháp giảng dạy tiếng Anh của Đại Học Victoria - Úc. \nLà nhân sự cấp cao cho các công ty và Tập Đoàn Giáo Dục lớn. Thường xuyên làm việc với các đối tác nước ngoài, đặc biệt là các đối tác giáo dục đến từ Mỹ như Franklin Virtual School và Đại Học Hawaii Pacific. \nTừng giữ vị trí trí Giám Đốc Vận Hành của 02 công ty thành viên thuộc Tập Đoàn E-Group.\nTừng giữ vị trí trí Giám Đốc Vận Hành kiêm Giám Đốc Dự Án của công ty thành viên thuộc Tập Đoàn TMS.\nCó 10 năm kinh nghiệm giảng dạy tiếng Anh tại trường Đại Học và trung tâm của mình.\nThành viên của hiệp hội BNI - tổ chức kết nối thương mại toàn cầu.",
    "avatar": "https://static.unica.vn/uploads/ms-thuy-vu/April2220201049am_ms-thuy-vu_thumb.jpg",
    "url": "https://unica.vn/teacher/ms-thuy-vu-quan-ly-cap-cao"
  },
  {
    "name": "Nguyễn Văn Hào",
    "description": "\n- Nhà đào tạo trong lĩnh vực giáo dục & phát triển bản thân.\n\n- Chuyên gia trong lĩnh vực Sinh Trắc Vân Tay.\n\n- Sáng lập 2 cộng đồng 365Days English và 365Days Kiên trì bền bỉ để thành công.\nNgoài ra anh còn là người truyền cảm hứng, động lực trong cuộc sống tới rất nhiều các bạn trẻ. Tạo ra các sự kiện, hành trình giúp các bạn trẻ xây dựng những thói quen tốt như: Dậy sớm, đọc sách, học tiếng anh, xây dựng lối sống tích cực…\nVới nhiều trải nghiệm nghiên cứu các phương pháp học tiếng Anh hàng đầu thế giới, đồng thời đúc kết kinh nghiệm từ thực tế học tiếng Anh của bản thân, anh đúc rút ra phương pháp học phát âm tiếng Anh hiệu quả và phù hợp nhất với người Việt. Anh đã giúp rất nhiều người từ không biết gì có thể phát âm chuẩn tiếng Anh trong thời gian vô cùng ngắn.\nVới sứ mệnh: “Biến tiếng Anh trở thành ngôn ngữ thứ 2 của người Việt”, ngoài tổ chức đào tạo offline, anh quyết định xây dựng khóa học online để ai cũng học được, ở bất cứ đâu cũng có thể học.",
    "avatar": "https://static.unica.vn/uploads/nguyen-van-hao/May92020958am_nguyen-van-hao_thumb.png",
    "url": "https://unica.vn/teacher/nguyen-van-hao"
  },
  {
    "name": "Đậu Thị Sim",
    "description": "\n- Giáo viên tiếng Anh hơn 10 năm kinh nghiệm giảng dạy tiếng Anh người lớn, founder của Simply English\n\n- Tốt nghiệp Đại học Ngoại thương Hà Nội\n\n- Đã có kinh nghiệm sống và làm việc 2 năm tại Mỹ\n\n- Chứng chỉ giảng dạy tiếng Anh Tesol được cấp bởi Oxford Seminars\n\n- Đạt 7.0 Ielts chỉ sau 3 tuần tự ôn luyện, trong đó Speaking 7.5\n\n- Đã có kinh nghiệm giảng dạy tiếng Anh online và trực tiếp cho hơn 1.000 học viên\n\n- Đã có kinh nghiệm giảng dạy cho Topica, Antoree, Elight, Step Up, Edutalk\n\n- Đã có kinh nghiệm training tiếng Anh Doanh nghiệp cho nhân viên bệnh viện Ung Bước Hưng Việt\n\n- Đã có kinh nghiệm giảng dạy tiếng Anh giao tiếp, phát âm cho diễn viên, nhân viên Đài Truyền hình, giảng viên đại học, kĩ sư, bác sĩ\n\n ",
    "avatar": "https://static.unica.vn/uploads/dau-thi-sim/March2720211254pm_dau-thi-sim_thumb.jpg",
    "url": "https://unica.vn/teacher/dau-thi-sim"
  },
  {
    "name": "Hương Vy",
    "description": "\nGiảng viên Hương Vy - tốt nghiệp xuất sắc Đại học Ngoại Ngữ - ĐH Quốc gia Hà Nội.\nĐơn vị giảng dạy: Trường tiếng Trung Lạc Lạc - Số 1 về tiếng Trung giao tiếp với 5 cơ sở trên Hà Nội.",
    "avatar": "https://unica.vn/teacher/huong-vy",
    "url": "https://unica.vn/teacher/huong-vy"
  },
  {
    "name": "Quynh Vu - Founder Quick Start English",
    "description": "\nGiảng viên Vũ Quỳnh\n- Giảng viên Anh văn với 8 năm kinh nghiệm đào tạo Anh văn giao tiếp và\nAnh văn Thương mại cho người đi làm.\n- Được cấp Chứng chỉ Giảng dạy Anh văn Quốc tế TESOL năm 2012.\n- Giám khảo của nhiều cuộc thi Anh văn uy tín ở các trường Đại học như\n“Brand U” của ĐH Ngoại Thương, “Just Do It” của ĐH Luật, “Magic Window” của ĐH Kinh tế – Luật,…\n- Chủ sở hữu kênh Youtube Cô Giáo Quỳnh chia sẻ nhiều kiến thức Anh văn bổ ích với gần 2000 người theo dõi.\n\ncogiaoquynh.com\n\n \n\n \n\n ",
    "avatar": "https://static.unica.vn/uploads/quynh-vu-founder-quick-start-english/August32020209pm_quynh-vu-founder-quick-start-english_thumb.jpg",
    "url": "https://unica.vn/teacher/quynh-vu-founder-quick-start-english"
  },
  {
    "name": "Âu Vĩnh Chương",
    "description": "\n Âu Vĩnh Chương kinh nghiệm giảng dạy:\n- 4 năm kinh nghiệm dạy tiếng Anh và ôn luyện IELTS\n- Hơn 200 học viên đạt IELTS như mong muốn.\n- 6-7 em dưới 14 tuổi đạt IELTS 7.0 – 8.0\n\nKinh nghiệm làm việc:\n- Quản lý dự án - Tập đoàn Zuru New Zealand\n- Đồng sáng lập, Phụ trách truyền thông - Trung tâm Anh ngữ I-educator\n- Đồng sáng lập, Phụ trách truyền thông - Dự án xã hôi iGen - 1 triệu sinh viên Việt Nam tự tin với Tiếng Anh\n- Cựu chuyên viên bộ phận Đào tạo, trung tâm anh ngữ Global Manpower\n\nHọc vấn của giảng viên Âu Vĩnh Chương:\n- Cử nhân chuyên ngành Kinh tế Đối ngoại, Đại Học Ngoại thưong\n- Bằng level 7 Quản trị kinh doanh, học viện Aspire2 International",
    "avatar": "https://static.unica.vn/uploads/au-vinh-chuong/July22020201pm_au-vinh-chuong_thumb.jpg",
    "url": "https://unica.vn/teacher/au-vinh-chuong"
  },
  {
    "name": "TRUNG TÂM NGOẠI NGỮ MAXLEARN",
    "description": "\nMAXLEARN được sáng lập dựa trên cơ sở hợp tác giữa Văn phòng Tư vấn du học VNPC và các trường đại học ở nước ngoài. MAXLEARN tự hào là một trong những địa chỉ đào tạo ngoại ngữ uy tín nhất Hà Nội, tại đây chúng tôi chuyên đào tạo các khóa IELTS chuyên sâu.\n\nĐối tác uy tín của Hội Đồng Anh\n\nChứng nhận Silver Partner ",
    "avatar": "https://static.unica.vn/uploads/trung-tam-ngoai-ngu-maxlearn/August182020229pm_trung-tam-ngoai-ngu-maxlearn_thumb.png",
    "url": "https://unica.vn/teacher/trung-tam-ngoai-ngu-maxlearn"
  },
  {
    "name": "Phan Hồng Đạt",
    "description": "\n- Thành lập và điều hành tại TTBCHINESE.COM\n\n- Trực tiếp giảng tại channel Youtube \"TTB Chinese - Chuyên Tiếng Trung Giao Tiếp\".",
    "avatar": "https://static.unica.vn/uploads/phan-hong-dat/July1620201141am_phan-hong-dat_thumb.png",
    "url": "https://unica.vn/teacher/phan-hong-dat"
  },
  {
    "name": "Kim Mạnh Tuấn",
    "description": "\n• Tốt nghiệp Master tại Mỹ\n\n• CEO & Founder của TOEIC Academy - Trung tâm luyện thi TOEIC tốt nhất Hà Nội\n\n• Tác giả bộ sách \"Bí kíp luyện thi TOEIC\", \"Ngữ pháp TOEIC\" nổi tiếng do nhà xuất bản Đại học Quốc gia phát hành, có tại các nhà sách trong cả nước.\n\n• Founder của diễn đàn tiếng Anh nổi tiếng (gần 600,000 thành viên) và hệ thống ôn luyện TOEIC trực tuyến số 1 tại Việt Nam\n\n• Chứng chỉ giảng viên chuyên đào tạo TOEIC của ETS (Education Testing Service) – Đơn vị tổ chức bài thi TOEIC\n\n• Hơn 10 năm luyện thi TOEIC cho hàng chục ngàn học viên đạt trên 900 điểm",
    "avatar": "https://static.unica.vn/uploads/kim-manh-tuan/August1720201003am_kim-manh-tuan_thumb.jpg",
    "url": "https://unica.vn/teacher/kim-manh-tuan"
  },
  {
    "name": "Phan Trần Hồng Trâm",
    "description": "\nGiảng viên Phan Trần Hồng Trâm\n- Thạc sĩ ngành Ngôn ngữ học Ứng dụng tại Đại học Friedrich-Alexander (Đức).\n- Hiện đang sinh sống tại Đức, có 5 năm kinh nghiệp giảng dạy ngôn ngữ (tiếng Anh, tiếng Việt, tiếng Đức).\n- Giúp nhiều học viên vượt qua trở ngại về ngữ pháp tiếng Đức để tạo nền tảng học các trình độ tiếp theo. \n\nChào các bạn, hành trình học ngôn ngữ là hành trình của tính kiên trì và đều đặn, kỉ luật và cởi mở. Hy vọng chúng ta sẽ có cơ hội cùng nhau đồng hành trên hành trình tìm hiểu ngôn ngữ và văn hóa Đức. \n\n \n\n \n\n ",
    "avatar": "https://static.unica.vn/uploads/phan-tran-hong-tram/October22020451pm_phan-tran-hong-tram_thumb.png",
    "url": "https://unica.vn/teacher/phan-tran-hong-tram"
  },
  {
    "name": "Nguyễn Thị Xuân Quỳnh",
    "description": "\nGiảng viên Xuân Quỳnh \n- Kinh nghiệm : Hơn 6 năm dạy học  \n- Bằng cấp: IELTS 8.0 (Speaking 8.5, Listening 9.0) \n- Từng dạy tiếng Anh cho nhân viên, trưởng phòng tập đoàn Viettel ở Hà Nội và Đà Nẵng và các công ty khác ",
    "avatar": "https://static.unica.vn/uploads/nguyen-thi-xuan-quynh/August312020220pm_nguyen-thi-xuan-quynh_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-thi-xuan-quynh"
  },
  {
    "name": "Dương Văn Thuyên",
    "description": "\nGiảng viên Dương Văn Thuyên\n\n- Huấn luyện viên cuộc sống được chứng nhận quốc tế bởi ICF\n- Sử dụng được thành thạo tiếng Anh, giao tiếp tiếng Nhật, Tây Ban Nha\n- Cựu chủ tịch, phó chủ tịch, quản lý tại tổ chức người trẻ quốc tế AIESEC\n- Hơn 400 giờ huấn luyện 1:1, hơn 300 giờ huấn luyện đội nhóm\n- Cựu sinh viên ĐH Ngoại Thương, chuyên ngành Quản trị kinh doanh quốc tế",
    "avatar": "https://static.unica.vn/uploads/duong-van-thuyen/August312020517pm_duong-van-thuyen_thumb.jpg",
    "url": "https://unica.vn/teacher/duong-van-thuyen"
  },
  {
    "name": "Nguyễn Đình Tuấn",
    "description": "\nHọ và tên: Nguyễn Đình Tuấn Ngày sinh: 14 – 12 – 1991\n\nThầy Nguyễn Đình Tuấn là chuyên gia đào tạo hàng đầu trong lĩnh vực tiếng Trung giao tiếp Online, với hơn 10 năm kinh nghiệm đào tạo về Tiếng Trung Giao Tiếp và dậy tiếng Việt cho người Trung. Bằng cách áp dụng những kinh nghiệm học tập của bản thân- từng là du học sinh, một trong những sinh viên xuất sắc nhất của trường Học Viện Ngoại Ngữ Việt Tú, tỉnh Chiết Giang, Trung Quốc. Chuyên ngành ngôn ngữ kết hợp với các phương pháp đào tạo học được ở trong và ngoài nước nên chuyên gia Nguyễn Đình Tuấn vừa là một người thầy, người bạn có thể cùng bạn chia sẻ kiến thức và khắc phục những khó khăn trong con đường chinh phục Tiếng Trung của mình.\n\nThầy Nguyễn Đình Tuấn đã và đang giúp đỡ cho hàng ngàn học viên có thể tự tin giao tiếp Tiếng Trung một cách thành thạo chỉ trong vòng 3 tháng, ở mọi ngành nghề và lứa tuổi, trong đó có học sinh, sinh viên, những người đi làm ở mọi lĩnh vực,… Họ đã và đang từng bước đi tới gần với cái đích của tiếng Trung mà bản thân mình đặt ra và xa hơn thế nữa.",
    "avatar": "https://static.unica.vn/uploads/nguyen-dinh-tuan/September320201038am_nguyen-dinh-tuan_thumb.png",
    "url": "https://unica.vn/teacher/nguyen-dinh-tuan"
  },
  {
    "name": "Nguyễn Thị Thu Quyên",
    "description": "\n- Giảng viên có kinh nghiệm 10 năm dạy tiếng Nhật. Trong đó có 5 năm dạy tiếng Nhật cho trẻ em, ôn thi vào lớp 10 THPT Chuyên Ngoại Ngữ, Chuyên Nhật - Chu Văn An.\n\n- Là người sáng lập và điều hành trung tâm: Tiếng Nhật Nghe Nói năm 2018 (Chỉ luyện Nói với Giáo Viên Nhật) với hơn 2000 học viên/ 1 năm",
    "avatar": "https://unica.vn/teacher/nguyen-thi-thu-quyen",
    "url": "https://unica.vn/teacher/nguyen-thi-thu-quyen"
  },
  null,
  {
    "name": "Trung tâm Nhật ngữ Toàn Tâm",
    "description": "\nVới những kinh nghiệm quý báu về du học chúng tôi muốn chia sẻ lại cho các bạn  “Một du học Nhật Bản” bằng những giá trị “Thực sự”: sang để học tập, học hỏi và giao lưu. Chúng tôi mong rằng những giá trị của việc du học có thể truyền đạt cho các thế hệ sau, để các bạn Việt Nam có thể rèn luyện cả về kiến thức, về ý trí và tìm được đam mê cho mỗi người. Đây cũng chính là sứ mệnh và nhiệm vụ của tôi cũng như những người cộng sự của Toàn Tâm đã chọn và đang hỗ trợ thực hiện\n\nGiảng viên là đội ngũ thầy, cô giáo có trình độ tiếng Nhật N2 trở lên, có kinh nghiệm học tập và làm việc tại Nhật . Đây là các thầy cô của Trung tâm Nhật ngữ Toàn Tâm\n,là trung tâm Nhật ngữ có kinh nghiệm đào tạo tiếng Nhật 5 năm tại các công ty Nhật Bản tại Việt Nam .\nGiáo trình được biên soạn bởi cô Phạm Thị Quỳnh Nga,  tốt nghiệp Đại học quốc lập của Nhật Bản chuyên ngành xây dựng , có chứng chỉ N1, kinh nghiệm du học 6 năm tại Nhật.\nCô Phạm Thị Quỳnh Nga đã từng giảng dạy tại Đại học Bách Khoa , và có chứng chỉ nghiệp vụ sư phạm.",
    "avatar": "https://static.unica.vn/uploads/trung-tam-nhat-ngu-toan-tam/November192020250pm_trung-tam-nhat-ngu-toan-tam_thumb.jpg",
    "url": "https://unica.vn/teacher/trung-tam-nhat-ngu-toan-tam"
  },
  {
    "name": "Ngô Hương Lan",
    "description": "\nPhó giám đốc trung tâm Nghiên cứu Nhật Bản - Viện Hàn lâm KHXH Việt Nam.\n\n10 năm kinh nghiệm giảng dạy tiếng Nhật tại trường Đại học và 20 năm tham gia nghiên cứu, đào tạo ngôn ngữ Nhật tại Viện hàn lâm KHXH Việt Nam.\n\nHơn ai hết, tiến sĩ Ngô Hương Lan hiểu rằng người Việt Nam gặp khó khăn gì khi học tiếng Nhật, cũng như những cách nào để học được tiếng Nhật một cách dễ dàng nhất. Giáo trình tiếng Nhật tại Học Nữa, do tiến sĩ Ngô Hương Lan biên soạn chính là giáo trình tiếng Nhật duy nhất dành riêng cho người Việt Nam.",
    "avatar": "https://unica.vn/teacher/ngo-huong-lan",
    "url": "https://unica.vn/teacher/ngo-huong-lan"
  },
  {
    "name": "Moon Nguyen",
    "description": "\nMoon Nguyen là chuyên gia đào tạo hàng đầu về phát âm Anh-Mỹ tại Việt Nam và thường xuyên hướng dẫn tiếng Anh trên kênh tin tức lớn nhất Việt Nam: vnexpress.net từ năm 2016 cho tới nay.  Những video hướng dẫn tiếng Anh của cô đã thu hút hàng triệu độc giả trên cả nước.\n\nĐồng thời, cô có trên 10 năm kinh nghiệm huấn luyện, đào tạo tiếng Anh cho hàng nghìn người Việt trên khắp thế giới, giúp họ nói rõ ràng, lưu loát và tự tin hơn. Tốt nghiệp thủ khoa thạc sĩ Ngôn ngữ học Ứng dụng tại Grand Valley State University, Michigan, Hoa Kỳ, Moon Nguyen có gần 5 năm kinh nghiệm sống và làm việc tại Mỹ nên cô hiểu biết sâu sắc về cách nói tiếng Anh-Mỹ và làm sao để bạn có thể giao tiếp tự tin khi ra thế giới. Cô cũng chính là người sáng lập trung tâm tiếng Anh MoonESL (www.moonesl.vn) từ năm 2012.",
    "avatar": "https://static.unica.vn/uploads/moon-nguyen/January62021949am_moon-nguyen_thumb.jpg",
    "url": "https://unica.vn/teacher/moon-nguyen"
  },
  {
    "name": "Nguyễn Thị Thùy Ngân",
    "description": "\n- Thạc sĩ chuyên ngành Hàn Quốc học Trường Đại học Quốc gia Seoul\n- Tiến sĩ chuyên ngành Hàn Quốc học Trường Đại học Ngoại ngữ Hàn Quốc\n- Giáo viên tiếng Hàn trung tâm Hàn Quốc học Tổ chức di dân Hàn Quốc tại TP. Hồ Chí Minh\n- Giáo viên tiếng Việt trường THPT Anyang tỉnh Kyeonggi\n- Giáo viên tiếng Việt trung tâm ngoại ngữ campus Suwon của Đại học Ngoại ngữ Hàn Quốc\n- Giáo viên tiếng Việt công ty giáo dục FIrstlearning\n- Giáo viên tiếng Việt công ty giáo dục Pagoda\n- Giáo viên tiếng Việt trường Đại học Andong\n- Giáo viên tiếng Hàn công ty giáo dục Visang\n- Giáo viên tiếng Hàn đài KBS WORLD RADIO",
    "avatar": "https://static.unica.vn/uploads/nguyen-thi-thuy-ngan/December2420201056am_nguyen-thi-thuy-ngan_thumb.jpg",
    "url": "https://unica.vn/teacher/nguyen-thi-thuy-ngan"
  },
  {
    "name": "Wise English",
    "description": "WISE ENGLISH là đơn vị đầu tiên áp dụng phương pháp học tiếng Anh theo Tư duy não bộ (NLP) và Ngôn ngữ (Linguistics), rút ngắn 80% thời gian học nhưng vẫn đem lại hiệu quả cao. Phương pháp học nổi bật của WISE là Học từ vựng theo 6 bước và Nghe Tự động, đi ngược lại với những phương pháp học truyền thống, giúp người học trở về với việc học ngôn ngữ một cách tự nhiên. Nhờ vậy, hàng ngàn học viên của WISE đã gặt hái được nhiều thành tích nổi bật: nâng band IELTS thần tốc trong thời gian ngắn, nâng cao sự tự tin trong giao tiếp, hiện thực hóa ước mơ học tập và làm việc tại nước ngoài...",
    "avatar": "https://static.unica.vn/uploads/wise-english/April12021128pm_wise-english_thumb.png",
    "url": "https://unica.vn/teacher/wise-english"
  },
  {
    "name": "Nguyễn Anh Tú",
    "description": "\n- Giảng viên trung tâm tiếng Anh BIGMIND\n- Giảng viên trung tâm tiếng Anh PASAL\n- Giảng viên trung tâm tiếng Anh Zenlish\nĐã mở nhiều lớp luyện thi đạt hiệu quả cho các học sinh đăng ký luyeejnt hi IELTS, TOEIC",
    "avatar": "https://unica.vn/teacher/nguyen-anh-tu",
    "url": "https://unica.vn/teacher/nguyen-anh-tu"
  },
  {
    "name": "Trần Minh Hoàng",
    "description": "Giảng viên Trần Minh Hoàng - Chuyên gia nghiên cứu về Ngữ âm, thuyết trình và kỹ năng giao tiếp... Kinh nghiệm 10 năm là giảng viên tiếng Anh cho sinh viên chuyên ngữ tại trường Đại học Hà Nội. Thầy được đào tạo về phương pháp giảng dạy tại ĐH Hawai'i, Hoa Kỳ và tốt nghiệp thạc sỹ từ Đại học La Trobe, Úc. Giám đốc học thuật tại Trung tâm anh ngữ Tiếng Anh PEN và Học viện Công dân toàn cầu. Kinh nghiệm giảng dạy tiếng Anh nhiều năm cho rất nhiều tổ chức và doanh nghiệp trên cả nước. Thầy cũng là tác giả cuốn sách \"Làm chủ ngữ âm tiếng Anh\" do NXB Đại học Quốc gia Hà Nội phát hành.",
    "avatar": "https://static.unica.vn/uploads/tran-minh-hoang/May52021449pm_tran-minh-hoang_thumb.png",
    "url": "https://unica.vn/teacher/tran-minh-hoang"
  },
  {
    "name": "Châu Thanh Hằng",
    "description": "Giảng viên Châu Thị Thanh Hằng tốt nghiệp chuyên ngành ngoại ngữ, là người sáng lập ra Trung tâm “Hán ngữ 193” và kênh Youtube “Hán ngữ 193 - Tự học tiếng Trung online”\nCó 4 năm kinh nghiệm giảng dạy tiếng Trung\nHơn 88% học viên hài lòng với cách dạy của Trung tâm và đã thi đậu bằng HSK như mong muốn.",
    "avatar": "https://static.unica.vn/uploads/chau-thanh-hang/May3120211004am_chau-thanh-hang_thumb.jpg",
    "url": "https://unica.vn/teacher/chau-thanh-hang"
  }
]
