[
  {
    "name": "Bá Ngọc Cương",
    "description": "\nGiảng Viên Bá Ngọc Cương đã từng giữ các vị trí Software Engineer, Backend Developer, Project Leader\n\nAnh có nhiều kinh nghiệm làm việc với môi trường Server, các hệ thống Backend có độ phức tạp lớn như Social Network, Statistic System ...\n\nAnh là người yêu thích Open-Source, có nhiều kinh nghiệm với các công nghệ hệ thống và ngôn ngữ lập trình. Big Data, Python, NodeJS, MongoDB, RabbitMQ ...",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/Thaoptt/August1720161122am_ba-ngoc-cuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ba-ngoc-cuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Đức Việt",
    "description": "\nTốt nghiệp đại học Bách Khoa Hà Nội, khóa 49, khoa Công nghệ phần mềm.\n\nGiảng viên Thiết kế web tại FPT - Arena. Nguyễn Đức Việt\n\nVới 5 năm kinh nghiệm giảng dạy và làm việc trong lĩnh vực thiết kế web, anh đã đào tạo hàng nghìn học viên đã tốt nghiệp và làm việc trong lĩnh vực thiết kế, đặc biệt là thiết kế web chuyên nghiệp.\n\nTham gia rất nhiều dự án web cho FPT và các dự án về thiết kế web dựa trên ngôn ngữ lập trình mã nguồn mở.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/Thaoptt/October2620161214pm_nguyen-duc-viet_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-duc-viet",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Duy Thanh",
    "description": "\nGiảng viên: Trần Duy Thanh\n\nVề giảng dạy (từ năm 2009):\n\nTrình độ chuyên môn: Thạc sĩ khoa học máy tính tốt nghiệp đại học quốc gia TP.HCM, Đại học Công Nghệ Thông Tin\n\nCác trường đã và đang giảng dạy:\n\nĐại Học Công Nghiệp TP.HCM\n\nĐại Học Công Nghệ Đồng Nai (trưởng bộ môn công nghệ phần mềm)\n\nĐại Học Khoa Học Tự Nhiên TP.HCM - Trung Tâm Tin Học\n\nĐại Học Kinh Tế - Luật\n\nVề doanh nghiệp của anh Trần Duy Thanh (từ năm 2005):\n\nTrình độ chuyên môn: Cử nhân quản trị kinh doanh tổng hợp, Đại học Kinh Tế TP.HCM. Kỹ sư khoa học máy tính, Đại học Công Nghiệp TP.HCM\n\nCổ đông công ty Cổ Phần Hưng Gia Sài Gòn\n\n     Chức Vụ: Giám Đốc Chiến Lược\n\nCông ty KIC (http://kicthermal.com/)\n\n    Kỹ sư phần mềm (System Profiling) - tham gia nhiều dự án lớn của công ty\n\nDự án khoa học cấp Đại Học Quốc Gia:\n\nTham gia làm dự án khoa học cấp đại học quốc gia, thời gian thực hiện 2013-2015, tên dự án khoa học \"Xây dựng hệ thống phân tích mạng xã hội theo chủ đề và ứng dụng vào mạng xã hội trong trường Đại học\", mã số B2013-26-02, xếp loại tốt, nghiệm thu ngày 10/12/2015\n\nNhiều năm kinh nghiệm giảng dạy trên các khoá học Excel và nhiều khoá Học tin học văn phòng hấp dẫn khác trên Unica",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tran-duy-thanh/November122020201pm_tran-duy-thanh_thumb.png"
    },
    "url": "https://unica.vn/teacher/tran-duy-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Hoàng Anh",
    "description": "\nPhan Hoàng Anh Trưởng dự án robot cho mọi người, mong muốn robotics trở thành một thú vui của con em người Việt để khi các em lớn lên những máy móc công xưởng tự động và thông minh sẽ được tạo ra để phục vụ con người.\n\nTrưởng ban tổ chức Robocup 2016 - sân chơi Robot đá bóng cho học sinh THCS và THPT, tư vấn cho hơn 50 bạn học sinh đạt các giải thưởng trong cuộc thi Khoa học kỹ thuật toàn quốc\n\nLà giảng viên các khóa học Đội bóng robot tại TechMaster Hà Nội, Fablab, THCS Giảng Võ, Tiểu học Ngôi Sao\n\nGiảng viên khóa học online Robotics căn bản - Chế tạo Robot bluetooth với trên 1500 học viên và 6000 giờ dạy.\n\nSản xuất hơn 600 videos hướng dẫn chế tạo robot trên kênh Youtube Robot cho mọi người\n\nChuyên gia trong lĩnh vực đào tạo robotics tại Việt Nam\n\nTư vấn công nghệ cho một số đội thi đấu trong Robocon và một số cuộc thi robot cấp trường khác của Cao đẳng Điện lạnh Hà Nội, Đại học Giao thông Vận tải, Đại học Bách khoa Hà Nội\n\nTư vấn và đồng hướng dẫn sinh viên các trường Đại học Bách khoa, đại học FPT thực hiện đồ án tốt nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoanganhphan91@gmail.com/December1620161234pm_phan-hoang-anh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/phan-hoang-anh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đặng Kim Thi",
    "description": "\nLập trình viên tham gia nhiều dự án  \n\nChị bắt đầu tham gia vào ngành lập trình với vai trò là developer cho dự án \"Phần mềm quản lý bệnh viện\" từ năm 2004. \n\nChị có nhiều kinh nghiệm phát triển các ứng dụng web cho khách hàng là các công ty Nhật Bản.\n\nDự án web game gần đây nhất chị tham gia đó là game Thú Vương. \n\nTừ năm 2010 tới nay, chị đã tham gia giảng dạy tại FPT APTECH. ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/February2020171022am_dang-kim-thi_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dang-kim-thi",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Võ Đức Thiện",
    "description": "Giảng viên Võ Đức Thiện là Th.S Khoa học máy tính trường ĐH Công nghệ Thông tin - ĐHQG HCM.\n  Hiện tại anh là Founder & CEO website Trường Dạy Nghề.NET; CTO startup WASSUP.VN; Technical leader startup XOTOURS.VN\n  Anh tham gia giảng dạy về lập trình và hiện là Phó trưởng khoa CNTT - trường Hungvuongtech\n  Anh đã có hơn 10 năm kinh nghiệm giảng dạy về lập trình tại Aptech VN, hungvuongtech... và nhiều trung tâm đào tạo, giảng dạy về lập trình khác. Đồng thời anh cũng là lập trình viên mảng JAVA, PHP tại FPT-Software với hơn 3 năm kinh nghiệm làm việc và 5 năm kinh nghiệm vị trí Project manager các startup WASSUP, XOTOURS, PICKASHIRT.....\n \n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/linhntd@unica.vn/April420171034am_vo-duc-thien_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vo-duc-thien",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Ngọc Đăng",
    "description": "\nAnh có hơn 10 năm kinh nghiệm làm việc trong lĩnh vực: Thiết kế in lưới (in lụa), thiết kế in offset, thiết kế quảng cáo, thiết kế giao diện website... đã thực hiện hàng nghìn dự án lớn nhỏ cho nhiều công ty và tập đoàn Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV), Ngân Hàng Tm Cp Đông Nam Á (Seabank)...\n\nHiện giảng viên Vũ Ngọc Đăng đang là giám đốc trung tâm đào tạo của một website trực tuyến về học thiết kế đồ họa.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/uploads/thaoptt09@gmail.com/March232017325pm_vu-ngoc-dang_thumb.png"
    },
    "url": "https://unica.vn/teacher/vu-ngoc-dang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Dương Tích Đạt",
    "description": "\nGiảng viên Dương Tích Đạt - tốt nghiệp Thạc sĩ Khoa học máy tính tại Trường Đại học Công nghệ Thông tin - Đại học Quốc gia TP.HCM, có kinh nghiệm giảng dạy tại các trường:\n\nTrường Đại học Khoa học Tự nhiên TP. HCM - phụ trách giảng dạy ứng dụng CNTT trong thư viện, xây dựng thư viện điện tử, thư viện số.\n\nTrường Đại học Hoa Sen - công tác tại trung tâm phát triển phần mềm LSC và tham gia giảng dạy tại Khoa Khoa học Công nghệ, Trung tâm tin học.\n\nTrường CĐ Nghề CNTT iSPACE (Quản lý bộ môn Kỹ thuật lập trình - Khoa Kỹ thuật phần mềm)\n\nGiảng viên Đại học Gia Định, trường TCCN Hồng Hà, trường TC Thông tin truyền thông.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyenthiDieuLinh/April202017930am_duong-tich-dat_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/duong-tich-dat",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thế Phương",
    "description": "\n4 Năm kinh nghiệm giảng dạy môn mô hình tại khoa công nghệ Cung Thiếu nhi Hà Nội và Xưởng Sáng tạo - Creative Gara - lớp đào tạo chế tạo máy bay cánh bằng cho mọi lứa tuổi có sở thíchđam mê chế tạo máy bay mô hình duy nhất tại Việt Nam.\n\nNhững tác phẩm của anh: đạo cụ và diễn viên phụ cho MV Phi công hay giải nhất máy bay UAV tham ra Robocom tech show 2014\n\nĐào tạo học sinh đi thi điều khiển máy bay mô hình và đoạt những giải cao thường niên tại học viện kỹ thuật quân sự\n\nAnh thường xuyên xuất hiện trên các báo, đài truyền hình, chia sẻ về máy bay mô hình như VTV, VOV, VTC, QPVN, HTV, Mực Tím, Hoa học trò, báo Môi trường!\n\nMỗi năm đào tạo tại Cung thiếu nhi và Xưởng sáng tạo 300 học viên. Anh đã đào tạo hơn 1500 học viên online.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/May1720171054am_nguyen-the-phuong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-the-phuong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "TRƯƠNG MINH TUẤN",
    "description": "\nGiảng viên TRƯƠNG MINH TUẤN là người sáng lập Công ty phần mềm BEST SOLUTIONS\n\nAnh là một Software Engineer, Fullstack Developer, Writer\n\nAnh là một Chief Technical Officer về các giải pháp Giáo dục và Doanh nghiệp\n\nCó 8 năm kinh nghiệm trong việc phát triển hệ thống phần mềm cho Giáo dục, Doanh nghiệp với số lượng hàng ngàn người làm việc trên hệ thống một ngày\n\nHiện nay, Anh đang phát triển Giải pháp OTS - Online Training System, một giải pháp tích hợp cho phép triển khai hệ thống Elearning\n\n \n\n \n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/May302017347pm_truong-minh-tuan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/truong-minh-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Xuân Thành",
    "description": "Lập trình viên Freelance\nTốt nghiệp Đại học Công nghệ - Đại học Quốc gia Hà Nội, chuyên ngành Khoa học máy tính.\nAnh có 7 năm kinh nghiệm, trong đó có 4 năm kinh nghiệm thực hiện các dự án iOS.\nCo-founder VolcanoVN, giữ vị trí Technical Leader với sản phẩm Memo - ứng dụng học tiếng Anh miễn phí dành cho người Việt",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/June72017345pm_nguyen-xuan-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-xuan-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Quốc Tuấn",
    "description": "  Giảng viên Vũ Quốc Tuấn hiện là Founder trung tâm Quoctuan.info chuyên đào tạo lập trình di động Android , lập trình di động iOS và lập trình website PHP & MySQL chất lượng và uy tính nhất TP.HCM\n  Anh có hơn 8 kinh nghiệm trong mảng lập trình bao gồm : lập trình di động và lập trình website\n  Hiện anh cũng đang làm việc tại một số công ty chuyên outsource \n  Đồng thời, anh tham gia giảng dạy lập trình cả online và offline",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hongvt@unica.vn/June122017228pm_vu-quoc-tuan_thumb.png"
    },
    "url": "https://unica.vn/teacher/vu-quoc-tuan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Anh Tuấn",
    "description": "\nFreelance web developer đang sống và làm việc tại London, nước Anh.\n\nYêu thích build website và các ứng dụng web mang lại lợi ích thiết thực cho đời sống hàng ngày.\n\nCó nhiều thời gian làm việc với HTML, CSS NodeJS, Java Script, PHP, Python, Ruby, React, Angular, Rails, IOS, AndroidMobile apps..  ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/June212017454pm_le-anh-tuan_thumb.png"
    },
    "url": "https://unica.vn/teacher/anh-tuan-boostrap",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Trần Thành",
    "description": "\n10.2019 Giảng dạy lớp mạng ICND1 + ICND2 cho đài truyền hình VTV\n\n08.2019 Giảng dạy lớp “Quản trị mạng Cisco CCNA” cho tập đoàn viễn Thông VNPT - Quảng Nam\n\n05.2019 Giảng dạy lớp “Bảo mật và an toàn thông tin mạng CCNA-S” cho Tập đoàn điện lực EVN\n\n09.2018 Giảng dạy lớp “Chuyên viên hệ thống Microsoft MCSA tại cục hải quan Quảng Ninh\n\n09.2018 Giảng dạy lớp “Routing & Switching Juniper – hệ điều hành Junios” tại cục hải quan Quảng Ninh\n\n07.2018 Giảng dạy lớp “Quản trị mạng chuyên sâu CCNP “cho cán bộ đài phát thanh quyền hình Quảng Ninh\n\n06.2018 Giảng dạy lớp “Chuyên viên quản trị mạng” tại tập đoàn VNPT- chi nhánh Phan Rang\n\n04.2018 Giảng viên chính phụ trách biên soạn giáo trình đào tạo CCNA và MCSA cho trung tầm bồi dưỡng nghiệp vụ III – chi nhánh tập đoàn VNPT.\n\n12.2017 Giảng dạy lớp “Quản trị mạng chuyên sâu” tại sở TT&TT Thanh Hóa\n\n11.2017 Giảng dạy lớp “Quản trị mạng CCNA “tại tập đoàn Viettel tại Hà Nội\n\n12.2016 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ tập đoàn VNPT TP. Hải Phòng\n\n12.2016 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ tập đoàn VNPT TP Cần Thơ\n\n12.2016 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ tập đoàn VNPT TP Hồ Chí Minh\n\n12.2016 Giảng dạy lớp “Ứng dụng tin học - Quản trị mạng “cho cán bộ sở thông tin và truyền thông TP Nam Định\n\n11.2016 Giảng dạy lớp “Quản trị mạng CCNA “cho cán bộ, kỹ thuật viên sở thông tin và truyền thông TP Thái Nguyên\n\n08.2016 Giảng dạy lớp Tin học “Chuẩn kĩ năng sử dụng công nghệ thông tin “Đại học Nội Vụ\n\n06.2016 Giảng dạy lớp “Tin học văn phòng nâng cao” cho cán bộ bệnh viện 108 Hà Nội\n\n09.2015 Giảng dạy lớp “Bảo mật mạng, thiết bị Cisco CCNA-Sercurity “tại học viện mạng BKACAD\n\n08.2015 Giảng dạy lớp “Hệ điều hành Junios và thiết bị Juniper “cho cán bộ hải quan tại Hồ Chí Minh\n\n08.2013 Giảng dạy lớp “Tin học văn phòng nâng cao “cho cán bộ Ngân hàng nhà nước Việt Nam\n\n2011-2013 Giảng dạy các lớp CCNA, CCNP cho học viện mạng Bách khoa Hà Nội. BKACAD",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June222017317pm_nguyen-tran-thanh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-tran-thanh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trung Tâm ATHENA",
    "description": "Võ Minh Thắng – Giám đốc\nTrung Tâm Đào Tạo Quản Trị Mạng & An Ninh Mạng Quốc Tế ATHENA được thành lập từ năm 2004, là một tổ chức qui tụ nhiều trí thức Việt Nam năng động, đầy nhiệt huyết và nhiều năm kinh nghiệm trong lĩnh vực CNTT.\nLĩnh vực hoạt động chính:\n+ Trung tâm ATHENA đã và đang tập trung chủ yếu vào đào tạo, tư vấn, cung cấp nhân lực chuyên sâu trong lĩnh vực quản trị mạng, an ninh mạng, thương mại điện tử, truyền thông xã hội (social Network) theo các tiêu chuẩn quốc tế của các hãng nổi tiếng như Microsoft, Cisco, Oracle, Linux LPI , AEH,… Song song đó, trung tâm ATHENA còn có những chương trình đào tạo cao cấp dành riêng theo đơn đặt hàng của các đơn vị như Bộ Quốc Phòng, Bộ Công An , ngân hàng, doanh nghiệp SME, các cơ quan chính phủ, tổ chức tài chính..\n+ Bên cạnh đó, Trung tâm ATHENA còn có nhiều chương trình hợp tác và trao đổi công nghệ với nhiều đại học lớn như đại học Bách Khoa Thành Phố Hồ Chí Minh, Học Viện An Ninh Nhân Dân( Thủ Đức), Học Viện Bưu Chính Viễn Thông, Hiệp hội an toàn thông tin (VNISA), Viện Kỹ Thuật Quân Sự ,……\n+ Song song với các hoạt động đào tạo, Trung tâm ATHENA còn tham gia tư vấn  ứng dụng công nghệ vào nâng cao năng suất lao động và cung cấp nhân sự cho hàng ngàn doanh nghiệp SME (khối doanh nghiệp vừa và nhỏ). Hoạt động này được cộng đồng doanh nghiệp đánh giá rất cao, mang lại lợi ích thiết thực, doanh nghiệp vừa được tư vấn công nghệ vừa tìm được nguồn nhân lực phù hợp cho hoạt động kinh doanh",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/July620171153am_trung-tam-athena_thumb.png"
    },
    "url": "https://unica.vn/teacher/trung-tam-athena",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Bùi Quang Trung",
    "description": "\nLập trình viên với 6 năm kinh nghiệm làm việc với PHP, Objective-C, Swift, lập trình game mobile.\nTừng làm việc trong nhiều dự án lớn cho các khách hàng Nhật và xây dựng các hệ thống tương tác với nhiều người dùng.\nĐảm nhiệm nhiều vị trí như Senior Developer, Technical Leader nên kinh nghiệm thực tế dồi dào, mong muốn đem những kinh nghiệm này chia sẻ cho tất cả mọi người, giúp các bạn có được những hành trang quý báu trên con đường sự nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/doanhuyen209@gmail.com/July272017241pm_bui-quang-trung_thumb.png"
    },
    "url": "https://unica.vn/teacher/bui-quang-trung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Anh Đức",
    "description": "\nTốt nghiệp đại học Hà Nội, từng tham gia rất nhiều các dự án Java về lĩnh vực hàng không, MDM (Quản lý dữ liệu gốc), HRM (Quản trị nhân sự), CMS (Quản trị nội dung)                              \n\nHiện anh đang là lập trình viên tại bang Washington, Mỹ.\n\n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/August52017258pm_tran-anh-duc_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-anh-duc",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Đắc Tốt",
    "description": "\nGiảng viên - Th.S Trần Đắc Tốt, có hơn 10 năm kinh nghiệm trong lĩnh vực CNTT, 05 năm trong lĩnh vực An toàn - Bảo mật mạng, 07 năm trong lĩnh vực giảng dạy chuyên môn.\n\n- Đã từng đảm trách các công việc sau:\n\n* Quản Trị Mạng\n\n* Quản lý Phòng IT\n\n* Phó giám đốc Hệ thống Aptech - Bình Dương\n\n- Hiện là Giảng viên Khoa CNTT trường ĐH CNTP.TPHCM; Giảng viên thỉnh giảng của nhiều trường cao đẳng, đại học lớn.\n\n- Một số thành tích đã đạt được:\n\n* Giảng viên giỏi cấp thành phố năm 2012.\n\n* Thành viên biên soạn và xây dựng nghề An Ninh Mạng cho bộ LĐTBXH.\n\n- Một số chứng chỉ quốc tế về MCSA; MCSE; CCNSP; CCNSE.\n\n- Website cá nhân: http://sinhvientot.net",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/November12017206pm_tran-dac-tot_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-dac-tot",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Văn Vĩnh",
    "description": "\nGiám đốc Trung tâm Dạy nghề công nghệ cao Bách Khoa\n\nAnh có 25 năm kinh nghiệm trong nghề Điện tử Máy tính Điện lạnh\n\n15 Năm kinh nghiệm trong giảng dạy\n\nNăm 2014 Trung tâm đã được Nhà nước trao tặng giải thưởng Chu Văn An về sự nghiệp phát triển văn hóa giáo dục Việt Nam",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/September212017456pm_vu-van-vinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/vu-van-vinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Quốc Duy",
    "description": "\nAnh là kỹ sư có hơn 4 năm kinh nghiệm đào tạo và chuyển giao công nghệ trong lĩnh vực CAD/CAM\n\nAnh đã và đang đào tạo hàng trăm kỹ sư tại Trung tâm đào tạo 4CTECH VN và là admin hỗ trợ cộng đồng nghìn người trên facebook,…",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/December202017935am_hoang-quoc-duy_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-quoc-duy",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phan Văn Luân",
    "description": "\nAnh từng làm việc tại FPT với vai trò Technical leader, đồng thời là giảng viên đào tạo các khóa fresher của FOT.\n\nLàm việc tại LINE cũng là team leader đội phát triển ứng dụng Mobile.\n\nLà founder của trang web chuyên chia sẻ các kỹ năng lập trình web laptrinh.io\n\nTham gia và các dự án mã nguồn mở trên thế giới liên quan tới các nền tảng framework như Laravel, lonic, Framework, Codeconcept JS.\n\nLà một blogger về kỹ thuật chia sẻ hướng dẫn một số thủ thuật lập trình trên trang blog cá nhân blog.petehouston.com\"                ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/March2320181002am_phan-van-luan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/phan-van-luan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Phó Hải Đăng",
    "description": "Th.s Khoa Học Máy Tính\nĐồng sáng lập CiOne, hệ thống học CNTT trực tuyến.\nCó gần 10 năm kinh nghiệm trong việc giảng dạy về chuyên ngành “lập trình ứng dụng & quản trị cơ sở dữ liệu” ở các trường đại học và học viện NIIT TP.HCM",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/March272018321pm_pho-hai-dang_thumb.png"
    },
    "url": "https://unica.vn/teacher/pho-hai-dang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đặng Văn Lel",
    "description": "\nGv Đăng Văn Lel là người có kinh nghiệm hơn 5 năm giảng dạy trong lĩnh vực lập trình và thiết kế web site.\n\nCó kênh Youtube hơn nghìn trăm nghìn lượt view và nhận được phản hồi tốt từ người xem.\n\nLà admin của kênh Thư viện lập trình hơn 10 ngàn người follow, trang chuyên chia sẻ về những kiến thức lập trình và update kịp thời các xu hướng cho các bạn quan tâm.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/linhntd@unica.vn/April32018929am_dang-van-lel_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dang-van-lel",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trần Hữu Tấn",
    "description": "\nTrần Hữu Tấn - Có hơn 08 năm kinh nghiệm trong ngành Công nghệ thông tin - Phần mềm. Các vị trí anh đã trải qua bao gồm: Quản lý dự án, tư vấn và quản lý quy trình phát triển phần mềm, chuyên gia huấn luyện Agile và đào tạo Scrum.\nNgoài ra, anh cũng có kinh nghiệm và kiến thức sâu về vận hành các tiêu chuẩn như: CMMI Level 5, ISO9001 và ISO27001 cho doanh nghiệp Công nghệ thông tin.\nAnh sở hữu nhiều chứng chỉ uy tín trên thế giới về Quản lý dự án và Agile/Scrum như: PMP, PMI-ACP, PSM I, PSM II, PSPO I, PSD,...\nHiện tại, anh đang triển khai nhiều khoá học online/offline về Agile/scrum cho cá nhân và doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/tran-huu-tan/July72020223pm_tran-huu-tan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/tran-huu-tan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nhóm giảng viên Lập Trình 0 Khó",
    "description": "\nTrung tâm đào tạo LapTrinh0Kho.com. \nChuyên đào tạo lập trình iOS.\nĐội ngũ giảng viên của LapTrinh0Kho.com là các Thạc sỹ đến từ Đại học Bách khoa Thành phố Hồ Chí Minh, Đại Học Công nghệ Thông tin - Đại học Quốc gia Thành phố Hồ Chí Minh và các kỹ sư lập trình iOS có nhiều năm kinh nghiệm tại môi trường doanh nghiệp.\nGiảng viên: Hồ Nguyễn Anh Kha. Kinh nghiệm: 5 năm lập trình với iOS, tham gia rất nhiều dự án ở môi trường doanh nghiệp. Hiện đang làm iOS dev cho Covisoft.\nGiảng viên: Thạc Sỹ Lê Quang Thái (tốt nghiệp Đại Học Công Nghệ Thông Tin - ĐHQGTPHCM). Kinh nghiệm: 5 năm lập trình với iOS, tham gia rất nhiều dự án ở môi trường doanh nghiệp. Hiện đang làm giảng viên tại Khoa Công Nghệ Thông Tin - Đại học Hutech Thành phố Hồ Chí Minh.\nGiảng viên: Thạc Sỹ Võ Văn Mỹ (tốt nghiệp Đại Học Bách Khoa TpHCM). Kinh nghiệm: 4 năm lập trình với iOS. Hiện đang làm giảng viên tại Khoa Công Nghệ Thông Tin - Đại học Hutech Thành phố Hồ Chí Minh. \n ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/chinhvtv@unica.vn/March172020420pm_nhom-giang-vien-lap-trinh-0-kho_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nhom-giang-vien-lap-trinh-0-kho",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Học viện VIETSTEM",
    "description": "\nHọc viện Vietstem dựa trên nền tảng giáo dục STEM của các đơn vị uy tín và nổi tiếng trên thế giới như viện công nghệ Massachusetts Hoa Kỳ (MIT) và Makeblock.\nGiảng viên từ Học viện VIETSTEM (Là tác giả bộ 05 cuốn sách về STEM cho học sinh phổ thông, có kinh nghiệm đào tạo tại các trường quốc tế như Trường Liên Cấp Olympia; trường Quốc tế Global...).",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/April2420191129am_hoc-vien-vietstem_thumb.png"
    },
    "url": "https://unica.vn/teacher/hoc-vien-vietstem",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Khánh Tùng",
    "description": "\n- Ths Nguyễn Khánh Tùng\n- CEO công ty công nghệ VINSYS\n- 04 năm kinh nghiệm làm việc và giảng dạy trong lĩnh vực IoT\n- Giám đốc dự án: Hệ thống quản lý lưới điện hạ thế công nghệ IoT\n- Giảng viên hãng công nghệ Cisco - hãng công nghệ hàng đầu thế giới về thiết bị mạng, IoT, bảo mật",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/nguyen-khanh-tung/August1220201055am_nguyen-khanh-tung_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-khanh-tung",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Ngọc Dương",
    "description": "\nNguyễn Ngọc Dương\n\nGiảng viên ICT trường quốc tế Blue Sky Academy\n\nFounder công ty truyền thông và công nghệ DG GROUP\n\nFounder học viện PowerPoint Academy\n\nCó 8 năm kinh nghiệm trong lĩnh vực giảng dạy truyền thông và thương hiệu cho cá nhân và doanh nghiệp.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/anhlph@unica.vn/April152020458pm_nguyen-ngoc-duong_thumb.png"
    },
    "url": "https://unica.vn/teacher/nguyen-ngoc-duong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đinh Nguyễn Trọng Nghĩa",
    "description": "\n- Th.S Đinh Nguyễn Trọng Nghĩa - Giảng viên khoa CNTT Trường Đại học Công nghiệp Thực phẩm TPHCM\n\n- Hơn 10 năm kinh nghiệm giảng dạy tại trường.\n\n- Đảm nhận các môn học thuộc lĩnh vực Data Scicence, Internet Marketing, Web Developer",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dinh-nguyen-trong-nghia/December12020128pm_dinh-nguyen-trong-nghia_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dinh-nguyen-trong-nghia",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Võ Huy Nhân",
    "avatar": {
      "type": "link",
      "value": "https://unica.vn/teacher/vo-huy-nhan"
    },
    "url": "https://unica.vn/teacher/vo-huy-nhan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Hoàng Văn Công",
    "description": "\nGiảng viên Hoàng Văn Công - Lập trình viên, giảng viên tin học\n\nTrình độ chuyên môn:\n\n-    Tốt nghiệp loại giỏi chuyên ngành Khoa học máy tính từ Học viện Kỹ thuật Quân sự\n\n-    Đang theo học chương trình Thạc sĩ Khoa học dữ liệu tại trường Đại học Bách khoa Hà Nội\n\nMột số giải thưởng đã đạt được:\n\n-     Hai lần tham dự kỳ thi Olimpic tin học Sinh viên Việt Nam và kỳ thi Lập trình quốc tế ACM-ICPC.\n\n-     Đạt các giải Nhất, Nhì, Ba tại các cuộc thi Olimpic tin học và Software Contest tại Học viện Kỹ thuật Quân sự.\n\n-     Top 5 cuộc thi Gameloft Game Jam 2015.\n\n-     Giải nhì cuộc thi viết phần mềm Hackathon của Microsoft 2014.\n\nGiảng viên Hoàng Văn Công có kinh nghiệm làm việc với các công nghệ: Lập trình viên Windows Phone và Windows Store App đời đầu, Lập trình di động Android native với Java, Lập trình game 2D và 3D với game engine Unity và Cocos2d-x, lập trình phân tích dữ liệu và AI với Python.\n\nHiện anh đang tập trung vào nghiên cứu lĩnh vực Khoa học dữ liệu và trí tuệ nhân tạo (Data Science & Artificial Intelligence) tại đại học Bách Khoa Hà Nội, đồng thời làm giảng viên cho khoá học “Cấu trúc dữ liệu và giải thuật” tại trung tâm Techmaster Việt Nam. Bên cách đó anh còn là chủ nhân của kênh youtube The Brown Box, nơi mà anh làm các video hướng dẫn cho mọi người các kiến thức lập trình.\n\nTất cả các video và khoá học của anh tập trung vào việc truyền tải kiến thức một cách trực quan và dễ hiểu nhất cho học viên. Đồng thời các khoá học đều mang tính chất có ứng dụng thực tế cao trong công việc hàng ngày của một Lập trình viên, cũng như là một yếu tố quan trọng trong các buổi phỏng vấn xin việc.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/hoang-van-cong/June720211008am_hoang-van-cong_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/hoang-van-cong",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Đinh Hồng Lĩnh",
    "description": "\n- Hiện đang là Trưởng phòng phát triển hệ thống, công ty cổ phần phát triển công nghệ 3T\n- Tốt nghiệp Thủ khoa Viện Toán Ứng dụng và Tin học, Đại học Bách Khoa Hà Nội năm 2012\n- Kinh nghiệm:\n+ 5 năm kinh nghiệm trong giảng dạy và đào tạo trực tuyến E-learning, đặc biệt trong lĩnh vực Tin học văn phòng;\n+ Hiện đã có hơn 20 nghìn học viên online trên cả nước\n+ 8 năm kinh nghiệm quản lý dự án công nghệ thông tin\n+ 7 năm kinh nghiệm áp dụng Tin học văn phòng trong công việc",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dinh-hong-linh/May42020805am_dinh-hong-linh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/dinh-hong-linh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Nguyễn Thanh Tân",
    "description": "\nGiám đốc kỹ thuật TNHH Phần mềm Jingle\n\nĐồng sáng lập KAMPUS.VN – Chuyên trang đào tạo lập trình Moblie\n\nChủ sở hữu kênh Google Play với hơn 10.000.000+ download \n\nKinh nghiệm lập trình Mobile hơn 8 năm, tổ chức training nhân sự cho công ty từ những người hiểu biết cơ bản đến thành thạo và có thể tự mình hoàn thiện ứng dụng kết hợp kiếm tiền qua AdMod.\n\nSở hữu nhiều kênh Google Play với hàng triệu người dùng.\n\nTôi tự tin trong việc giảng dạy những kiến thức từ lý thuyết cơ bản cho đến chuyên sâu để học viên hiểu rõ về bản chất.\n\nTôi có thể dễ dàng truyền đạt những kinh nghiệm quý báu mà mình thu thập được trong quá trình thực chiến để đưa vào các bài giảng giúp học viên thực hành.  ",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June112018401pm_nguyen-thanh-tan_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/nguyen-thanh-tan",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Tạ Thị Thinh",
    "description": "\nGiảng viên dạy ISTQB đã có 12 năm kinh nghiệm làm QA, Tester, Test manager ở nhiều công ty phần mềm như Fsoft, Hanelsoft, VNP, Co-well Châu Á (thị trường tiếng Anh và tiếng Nhật).\n\nNăm 2013, bắt đầu đi dạy ở các trung tâm lớn về CNTT và là người đầu tiên xây dựng chương trình, bộ đề dạy ISTQB, cũng như làm cho trung tâm nổi tiếng nhờ tỷ lệ học viên pass rất cao.\n\nHiện chị đang làm giám đốc trung tâm QRS - đào tạo chuyên về QA, testing. Hiện nay, chị là người duy nhất dạy được cả 2 khóa ISTQB foundation và ISTQB advanced level.\n\nChị đã có đủ 3 chứng chỉ ISTQB advanced level và cũng được cấp chứng nhận partner của tổ chức ISTQB để tổ chức thi ngay tại Việt Nam. Tỷ lệ thi đỗ của các học viên các khóa học đều rất cao.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/thaoptt09@gmail.com/June212018408pm_ta-thi-thinh_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/ta-thi-thinh",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trương Minh Thắng",
    "description": "\nTrương Minh Thắng\n7 năm công tác trong ngành Công An lên cấp bậc Thượng Uý\n\nRời ngành Công an và Tự học lập trình năm 30 tuổi\n\nsau 1 năm 3 tháng đạt thu nhập 1000 USD tại dự án Boeing - FPT Software.\n\nsau 2 năm xây dựng và vận hành trung tâm Big Zero Academy từ số vốn 0 đ\n\nsau 4 năm  - (sau 2 năm Big Zero Academy hoạt động)  giúp đỡ cho khoảng 50 học viên có thu nhập từ 8tr trở lên. 5 học viên đã có thu nhập trên 15tr. Cung cấp nguồn nhân sự chất lượng cao cho FPT, VNPT, GMO, Framgia....\n\nThành thạo các ngôn ngữ Objective C, Swift, Java, Kotlin, HTML5 - CSS3 - Javascript, Xamarin, React Native, C/C++\nLàm việc tốt với FB Marketing",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//September620181111am_truong-minh-thang_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/truong-minh-thang",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Lê Quang Đạt",
    "description": "\nHỌC VẤN VÀ KINH NGHIỆM:\n•    Hanoi University of Science and Technology (1999 - 2004).\n•    Founder hoccungmentor - mô hình đào tạo Coaching/Mentoring online.\n•    Lê Quang Đạt có trên 13 năm làm Outsourcing với các khách hàng lớn đến từ UK, Singapore, Mỹ, Australia, Japan.\n•    Có trên 7 năm kinh nghiệm tham gia vào lĩnh vực đào tạo công nghệ thông tin cả hình thức Offline và Online.\n•    Có nhiều kinh nghiệm Coaching nhiều đối tượng khác nhau như Fresher Developer, NON -Sinh viên, sinh viên kỹ thuật/ kinh tế, người đi làm trái ngành, và cả sinh viên nước ngoài.\n\nCÔNG VIỆC HIỆN TẠI:\n•    Technical Architect tại FPT Software.\n•    Tham gia Mentor tại Funix – là một trong 3 mentor suất sắc nhất được trao giải Dedicated Mentor năm 2018.\n•    Mentor tại Đại học Darussalam ở Brunei.\n•    Lê Quang Đạt còn tham gia giảng dạy nội bộ tại Fresher Academy, là học viện đào tạo nội bộ thuộc FPT Software.\n\nPHƯƠNG CHÂM CỦA GIẢNG VIÊN Lê Quang Đạt:\n            “Coaching thành công là giúp học viên tự tìm ra câu trả lời”",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/maitt@unica.vn/February162019919am_le-quang-dat_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/le-quang-dat",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Trương Nguyễn Hoàng Long",
    "description": "\nCử nhân Toán Tin trường ĐH Khoa Học Tự Nhiên, ĐHQG Hà Nội\n\nLập trình viên game, ứng dụng cho điện thoại với 4 năm kinh nghiệm thực tế.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads//March182019243pm_truong-nguyen-hoang-long_thumb.jpg"
    },
    "url": "https://unica.vn/teacher/truong-nguyen-hoang-long",
    "page": "60ade70b729a94002641b7a7"
  },
  {
    "name": "Vũ Hoài Nam",
    "description": "\nThạc sỹ đại học Chonnam, Hàn Quốc.\nĐã công bố nhiều bài báo trong các hội nghị và tạp chí quốc tế uy tín.\nTừng đạt giải nhất trong một cuộc thi liên quan đến học máy và trí tuệ nhân tạo tại hội nghị quốc tế uy tín ICDAR.\nTừng đạt giải bài báo tốt nhất tại hội nghị quốc tế thường niên MITA2014.\nGiảng viên khoa CNTT, học viện Công nghệ Bưu chính Viễn thông.\n6+ năm kinh nghiệm trong lĩnh vực AI, và học máy, xử lý ảnh, 8+ năm kinh nghiệm trong ngành công nghệ thông tin và điện tử viễn thông.\n3+ năm kinh nghiệm trong giảng dạy tại trường đại học.\n3 năm làm việc trong các phòng lab và công ty trong lĩnh vực trí tuệ nhân tạo và học máy.\n3 năm làm việc trong trường đại học về lĩnh vực khoa học công nghệ.",
    "avatar": {
      "type": "link",
      "value": "https://static.unica.vn/uploads/dieuntt@unica.vn/July312019152pm_vu-hoai-nam_thumb.png"
    },
    "url": "https://unica.vn/teacher/vu-hoai-nam",
    "page": "60ade70b729a94002641b7a7"
  },
  { "page": "60ade70b729a94002641b7a7" }
]
