{
  "title": "Thực hành kế toán thuế tổng hợp trên phần mềm Misa",
  "description": "Bạn sẽ học được gì?\nHiểu được các kiến thức nền tảng về kế toán doanh nghiệp.\nCó kiến thức thực tế về phần mềm kế toán Misa mà các doanh nghiệp đang sử dụng phổ biến hiện nay. \nBiết cách hạch toán kế toán các nghiệp vụ kinh tế xảy ra tại doanh nghiệp.\nThực hiện được việc lập chứng từ, ghi sổ kế toán và lập báo cáo tài chính.\nHiểu được các kiến thức mới nhất về các luật thuế.\nThực hiện được nghiệp vụ khai báo thuế cho doanh nghiệp liên quan đến thuế thu nhập cá nhân, thuế thu nhập doanh nghiệp và thuế giá trị gia tăng.\nGiới thiệu khóa học\nGiới thiệu khóa học “Thực hành kế toán thuế tổng hợp trên phần mềm Misa”:\n\nNhằm tối ưu hóa công tác kế toán, hầu hết các doanh nghiệp hiện nay đều sử dụng phần mềm kế toán Misa vào việc hạch toán sổ sách kế toán. Vì vậy để có thể đáp ứng được công việc hay nhu cầu của nhà tuyển dụng thì việc sử dụng thành thạo các phần mềm kế toán là điều không thể thiếu đối với một kế toán viên.\n\nBên cạnh đó, rất nhiều doanh nghiệp còn cần một kế toán phải biết khai báo thuế, vì đây là phần nhà nước trực tiếp quản lý, kiểm tra và có thời gian quy định hoàn thành. Có thể nói đây là tiêu chuẩn và là điều kiện đầu tiên để doanh nghiệp đón nhận bạn.\n\nVậy bạn đã sẵn sàng chưa để bắt đầu chưa?\n\nTham gia khóa học “Thực hành kế toán thuế tổng hợp trên phần mềm Misa” tại Kyna.vn để được hệ thống lại những kiến thức nền tảng về kế toán thuế doanh nghiệp và hiểu biết sâu sắc cách sử dụng phần mềm kế toán MISA trong khoảng thời gian ngắn nhất bạn nhé!\n\n \n\nNội dung khóa học “Thực hành kế toán thuế tổng hợp trên phần mềm Misa”:\nKiến thức chung về kế toán.\nGiới thiệu phần mềm kế toán misa.\nKế toán vốn bằng tiền.\nKế toán mua hàng hóa dịch vụ.\nKế toán bán hàng và thanh toán.\nKế toán tài sản cố định và chi phí trả trước.\nKế toán tiền lương và các khoản bảo hiểm.\nKế toán tiền vay và các khoản khác.\nHướng dẫn kê khai thuế GTGT và thuế TNDN.\nCác bút toán kết chuyển lập báo cáo tài chính, in chứng từ sổ sách.\n\n \n\nLợi ích sau khóa học “Thực hành kế toán thuế tổng hợp trên phần mềm Misa”:\nHọc viên có kiến thức thực tế về phần mềm kế toán Misa mà các doanh nghiệp đang sử dụng phổ biến hiện nay.\nBiết cách hạch toán kế toán các nghiệp vụ kinh tế xảy ra tại doanh nghiệp.\nThành thạo thực hiện được việc lập chứng từ, ghi sổ kế toán và lập báo cáo tài chính.\nCó cơ hội nâng cao nghề nghiệp và tăng thêm thu nhập cho bản thân.\nDễ dàng ứng tuyển vào vị trí kế toán hơn các bạn sinh viên khác vì đã có kinh nghiệm thực tế mà doanh nghiệp cần. \n\n \n\nBên cạnh các kiến thức kể trên, Kyna.vn còn đem đến cho bạn một trải nghiệm học tập vô cùng thú vị:\nĐược học linh hoạt mọi lúc, mọi nơi trên nhiều thiết bị như máy tính, điện thoại, máy tính bảng, ...\nĐược tham gia thảo luận và đặt câu hỏi cho giảng viên không khác gì các khóa học trực tiếp.\nChỉ cần thanh toán học phí một lần để sở hữu khóa học trọn đời, có thể học lại bất cứ khi nào tùy thích.\n\nHãy đăng ký ngay để bổ sung những kiến thức và kỹ năng thiết yếu giúp bạn phát triển bản thân và thăng tiến trên con đường sự nghiệp của mình. Chúc bạn có được nhiều kiến thức bổ ích khi học tại kyna.vn.\n\n \n\nXem thêm",
  "price": "798.000đ",
  "rating": "0",
  "duration": "8 giờ"
}
