[
  {
    "title": "Anh văn giao tiếp cho người hoàn toàn mất gốc",
    "description": "Giới thiệu khóa học\nTầm quan trọng của tiếng Anh\n\nHọc một ngôn ngữ đồng nghĩa với việc bạn sẽ học thêm một ngôn ngữ của một nền văn hóa. Hiện nay, Tiếng Anh được xem là ngôn ngữ chung của thế giới, vì vậy ngày càng nhiều người Việt đầu tư học tiếng Anh. \n\nBạn có thể nhận thấy, rất nhiều tài liệu học tập ngày nay của các tổ chức, các trường đại học lớn đều đươc viết bằng tiếng Anh. ½ tài liệu trên các website lớn đều được viết bằng tiếng Anh.\n\nKhông những thế, sự hội nhập của thế giới vào thị trường Việt Nam của các công ty nước ngoài khiến cho tiếng Anh càng trở nên quan trọng. Nếu bạn biết tiếng Anh thì sẽ rất dễ dàng xin được công việc tốt, nhanh chóng thăng tiến.\n\nHọc tiếng Anh bắt đầu từ đâu?\n\nTuy nhiên, bạn là những đối tượng mất căn bản tiếng Anh, mất gốc tiếng Anh? Bạn đã quá chán nản với việc học tiếng Anh nhiều năm chưa tiến bộ? Bạn đang tìm kiếm khoá học ngoại ngữ online cho người mất gốc nhưng chưa biết tìm ở đâu. Bạn đang muốn tìm kiếm một giải pháp hiệu quả để học được tiếng Anh nhưng bạn lại quá “lười” để tìm kiếm các trung tâm học.\n \nNhững điều bạn băn khoăn sẽ được xua tan ngay khi bạn đăng ký khóa học của Unica, khóa học tiếng anh mất gốc sẽ giúp bạn khắc phục tất cả khó khăn để vực dậy, khơi nguồn niềm đam mê với TIẾNG ANH. Khóa học tiếng anh giao tiếp cho người mất gốc giúp bạn biết được cách học tiếng Anh đúng cách. Các bạn sẽ được nhập vai vào các tình huống tiếng Anh giao tiếp hết sức thú vị thực tế hàng ngày.\n\nLộ trình học “Anh văn giao tiếp cho người hoàn toàn mất gốc” của Giảng viên Ruby Thảo Trần giao tiếp cùng phương pháp phản xạ truyền cảm hứng sẽ giúp bạn nâng cao trình độ một cách nhanh chóng và hiệu quả, bạn sẽ hoàn toàn tự tin với trình độ tiếng Anh giao tiếp mới của bản thân đấy!  \n\nVới tầm quan trọng của tiếng Anh, đó chính là lý do mà bạn không nên chậm trễ để trở thành học viên của khóa học “Tiếng Anh cho người hoàn toàn mất gốc” trên UNICA.\n\n>>> Đăng ký ngay khóa học tiếng anh cho người mất gốc ngay hôm nay để nhận những ưu đãi hấp dẫn đến từ Unica!",
    "price": "479,000đ",
    "duration": "04 giờ 43 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/RzbMOUJh37k?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/anh-van-giao-tiep-cho-nguoi-hoan-toan-mat-goc"
  },
  {
    "title": "Học tiếng Nhật thật dễ",
    "description": "Giới thiệu khóa học\n\nBạn có biết rằng,\n\nBên cạnh “ngôn ngữ toàn cầu” là tiếng Anh thì tiếng Nhật cũng được xem là ngoại ngữ được nhiều bạn trẻ lựa chọn theo học ngoại ngữ online trong nhiều năm trở lại đây. \n\nBởi lẽ, \n\nNhật Bản là một trong những đối tác kinh tế quan trọng hàng đầu của Việt Nam. Nhật Bản đang đầu tư vào thị trường Việt Nam ngày càng nhiều. Điều này cũng đồng nghĩa với việc nhu cầu tìm nguồn nhân lực biết tiếng Nhật cũng được chú trọng. Ngoài những kiến thức chuyên môn bạn được học trên ghế nhà trường thì sử dụng thành thạo tiếng Nhật chính là chìa khóa vàng giúp bạn mở ra nhiều cánh cửa lựa chọn việc làm trong và ngoài nước. \n\nHiểu được tầm quan trọng mà tiếng Nhật mang lại, Unica hợp tác cùng giảng viên Thanh Trúc xuất bản khóa học Học tiếng Nhật thật dễ nhằm giúp các học viên tìm được phương pháp học siêu tốc kiểu Nhật, dễ học, dễ nói, dễ thành công.\n\nNội dung khóa học \n\nGiáo trình có 46 bài giảng, bao gồm các nội dung chính sau:\n\nPhần 1: Nhập môn tiếng Nhật\n\nPhần 2: Giao tiếp trong tiếng Nhật\n\nPhần 3: Những mẫu câu ngữ pháp căn bản\n\nPhần 4: Các dạng bài tập thường gặp\n\nPhần 5: Những tình huống đàm thoại căn bản\n\nPhần 6: Bài tập và ngữ pháp (bổ sung)\n\nLợi ích khi tham gia khóa học\n\n- Khóa học nhằm giúp cho người mới bắt đầu học tiếng Nhật có những hứng thú, tạo động lực theo đuổi cho một quá trình dài lâu. \n\n- Qua đây, bạn học được những câu chào hỏi, từ vựng, ngữ pháp căn bản của tiếng Nhật vỡ lòng một cách sinh động, đầy hứng thú, đầy cảm quan với một giáo trình được biên soạn chi tiết, dễ hiểu và dễ ứng dụng. Hãy chọn thật đúng con đường phía trước của bạn.\n\n- Đến với giảng viên Bùi Thị Thanh Trúc, học viên sẽ được tiếp cận với những kiến thức rất bổ ích, thiết thực. Với sự đam mê và tận tâm, giảng viên sẽ giúp các bạn tiếp cận với cách dạy đầy sáng tạo và hoàn thiện hơn trong quá trình học. \n\nCòn vô vàn những kiến thức bổ ích có trong khóa học Học tiếng Nhật thật dễ có tại Unica.vn. Nhanh tay đăng ký để có thể nhận những ưu đãi bất ngờ ngay trong hôm nay bạn nhé !",
    "price": "549,000đ",
    "duration": "03 giờ 19 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/5kZGqctmC4o?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/hoc-tieng-nhat-that-de"
  },
  {
    "title": "Chiến thuật chinh phục IELTS Speaking",
    "description": "Giới thiệu khóa học\nNội dung khoá học Chiến thuật chinh phục IELTS Speaking\n\nKhoá học Chiến thuật chinh phục IELTS Speaking được trực tiếp giảng viên Trương Thị Lan Anh giảng dạy. Khóa học được thiết kế nhằm giúp cho người học ngoại ngữ online có cái nhìn toàn diện về Ielts speaking, cách tiếp cận, cách trả lời như thế nào để ghi điểm với giám khảo trong kì thi. Hơn nữa khóa học nhấn mạnh vào việc tăng vốn từ vựng, khả năng paraphrase, ra ý tưởng. \n\nNhư chúng ta đều biết, bản chất của Ielts speaking hay hỏi những câu hỏi khá khó, đôi khi bản thân người bản xứ còn cảm thấy khó để trả lời. Vì vậy, trong khóa học, học viên cũng sẽ được hướng dẫn cách ra ý tưởng một cách nhanh, hiệu quả và hợp lý nhất để không bị lúng túng khi trả lời.\n\nCác phần chính trong khoá học Chiến thuật chinh phục IELTS Speaking\n\nKhoá học được chia ra làm 10 phần chính tương đương với 3 phần chính trong kỳ thi IELTS Speaking:\n\n IELTS SPEAKING Part 1 - Hướng dẫn sâu cách để paraphrase cũng như cách sử dụng các từ ngữ học thuật trong kỳ thi này \n\nPhần 1: IELTS SPEAKING Part 1 - Tiêu chí đánh giá điểm của Ielts speaking\n\nPhần 2: IELTS SPEAKING Part 1 - Hướng dẫn Paraphrase\n\nPhần 3: IELTS SPEAKING Part 1 - Cách mở rộng câu trả lời\n\nPhần 4: IELTS SPEAKING Part 1 - Các câu trả lời mẫu\n\nIELTS Speaking part 2 - Đây có lẽ là phần khó nhất trong kỳ thi IELTS Speaking bởi vì các bạn chỉ có một phút chuẩn bị và 2 phút nói. Mà các chủ đề trong IELTS Speaking thường không quá quen thuộc với người nói. Vì vậy trong phần này mình sẽ hướng dẫn các bạn cách đưa ra ý tưởng, đảm bảo cho các bạn có thể đưa ra mọi ý tưởng. \n\nPhần 5: IELTS SPEAKING Part 2 - Cách xây dựng bố cục\n\nPhần 6: IELTS SPEAKING Part 2 - Cách ra ý tưởng\n\nPhần 7: IELTS SPEAKING Part 2 - Các bài mẫu cho một số đề tài\n\nIELTS Speaking part 3 - Phần này còn được gọi là Discussion vì vậy phần này giảng viên sẽ tập trung chủ yếu vào hướng dẫn các bạn đưa ra câu trả lời theo hướng học thuật nhất và không bị hạn chế về mặt ý tưởng trong câu trả lời \n\nPhần 8: IELTS SPEAKING Part 3 - Cách đưa ra lập luận\n\nPhần 9: IELTS SPEAKING Part 3 - Cách đưa ra ý tưởng\n\nPhần 10: IELTS SPEAKING Part 3 - Các câu trả lời mẫu\n\nHãy đăng ký ngay khoá học Chiến thuật chinh phục IELTS Speaking để cùng giảng viên Trương Thị Lan Anh đạt kết quả cao trong kỳ thi IELTS!",
    "price": "299,000đ",
    "duration": "02 giờ 08 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/iuijtSMYfLs?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/chinh-phuc-ielts-speaking"
  },
  {
    "title": "Học giỏi Tiếng Anh toàn diện: Nghe, Nói, Đọc, Viết",
    "description": "Giới thiệu khóa học\n\nXã hội ngày càng phát triển, Tiếng Anh trở thành một ngôn ngữ mang tính chất toàn cầu mà bất cứ ai cũng muốn sở hữu nó. Giao tiếp tiếng Anh tốt không chỉ giúp bạn khám phá nền văn hóa của nhiều nước thế giới, là cơ hội để học hỏi và hội nhập mà nó còn là một “vũ khí lợi hại” để bạn mở rộng cơ hội việc làm với mức lương cao. Để làm được điều này, bạn cần nắm chắc 4 kỹ năng: Nghe, nói, đọc, viết trong Tiếng Anh. \n\nThực tế chỉ ra rằng,\n\nTiếng Anh có khoảng 750.000 từ vựng. Nhưng thực ra, nếu bạn nắm được 3000 từ thông dụng nhất, bạn có thể thành thạo 4 kỹ năng tiếng anh mà nhiều người hằng mong đợi. \n\nTuy nhiên, \n\n- Đối với những người học tiếng Anh online, một trong những điều khó khăn nan giải nhất chính là học từ vựng và thực hành chúng thế nào để đạt được hiệu quả tối ưu nhất ?\n\n- Bạn đang phát triển vốn từ bằng cách cố gắng tiếp thu càng nhiều từ một ngày càng tốt?\n\n- Bạn đang học từ vựng bằng cách nhẩm đi nhẩm lại để nhớ kĩ hơn?\n\n- Bạn đang học vật vã để cho 4 kỹ năng nghe nói đọc viết được thành thạo nhưng mãi vẫn không hiệu quả \n\n- Cho dù bạn đang học bằng cách nào nhưng sau một thời gian nhìn lại, bạn thấy vốn từ vựng của mình không khá lên bao nhiêu, 4 kỹ năng cũng chẳng hề cải thiện.\n\nVậy nguyên nhân là gì?\n\nCâu trả lời: đó là do bạn đã chọn SAI PHƯƠNG PHÁP HỌC TIẾNG ANH \n\nKhóa học Học giỏi Tiếng Anh toàn diện: Nghe, nói, đọc, viết của giảng viên Bùi Đức Tiến sẽ giúp bạn hệ thống lại những kiến thức vốn có của mình một cách khoa học và giúp bạn nắm chắc 4 kỹ năng quan trọng của tiếng anh.\n\nNội dung khóa học\n\nPhần 1: Tăng 3000 từ vựng Tiếng Anh thông dụng trong 30 ngày\n\nPhần 2: Chắc 10 ngữ pháp Tiếng Anh thông dụng nhất trong giao tiếp\n\nPhần 3: Chiến lược học phát âm chuẩn Tiếng Anh\n\nPhần 4: 4 Chiến lược để nghe được Tiếng Anh\n\nPhần 5: 5 Chiến lược học phản xạ nói Tiếng Anh\n\nPhần 6: Chiến lược đọc Tiếng Anh hiểu nhanh\n\nPhần 7: Kỹ thuật luyện viết Tiếng Anh cho người bận rộn.\n\nCòn chần chừ gì mà không nhanh tay đăng ký khóa học ngoại ngữ Học giỏi Tiếng Anh toàn diện: Nghe, nói, đọc, viết có tại Unica.vn để có thể chinh phục ngôn ngữ tiếng Anh trong thời gian ngắn nhất. ",
    "price": "399,000đ",
    "duration": "10 giờ 07 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/m4zUUqfxnjs?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/hoc-gioi-tieng-anh-toan-dien-nghe-noi-doc-viet"
  },
  {
    "title": "TOEIC thần tốc dành cho người mất gốc",
    "description": "Giới thiệu khóa học\nTầm quan trọng của Tiếng Anh\n\n- Quá trình hội nhập giúp các doanh nghiệp tại Việt Nam có cơ hội phát triển nhanh chóng và mạnh mẽ, chính vì vậy những người sở hữu kỹ năng chuyên môn cao luôn được đãi ngộ tốt hơn. Không chỉ vậy, nếu bạn là 1 người giỏi Tiếng Anh, đặc biệt có các chứng chỉ Tiếng Anh thì khả năng xin việc của bạn tại các công ty lớn với mức lương theo mong muốn càng cao.\n\n- Với một số công ty, Tiếng Anh chính là kỹ năng mềm cần thiết. Vì vậy không chỉ những sinh viên sắp ra trường và đang trong quá trình tìm việc mới ôn thi lấy chứng chỉ Toeic - Bài kiểm tra Tiếng Anh giao tiếp quốc tế nhằm đánh giá khả năng Tiếng Anh họ - với nhiều cơ hội làm đúng ngành nghề mình chọn. Mà ngay cả những nhân viên công ty cũng muốn thể hiện bản thân về ngoại ngữ và nhanh chóng thăng tiến trong công việc.\n\nThế nhưng, bạn còn đắn đo vì chưa biết gì về cấu trúc đề thi và những mẹo làm bài đạt điểm cao?\n\nKhóa học Toeic online “Toeic thần tốc dành cho người mất gốc” được biên soạn bởi giảng viên Đỗ Vân Anh chính là cuốn cẩm nang toàn diện giúp bạn bắt đầu học ngoại ngữ online và muốn ôn thi Toeic từ phần cơ bản nhất: từ vựng, phương pháp phân tích câu, từ và hình ảnh,....\n\nNội dung khóa học Toeic online\n\nGiáo trình khóa học có 56 bài giảng bao gồm các phần học chính như sau:\n\nPhần 1: Tổng quan TOEIC từ A-Z\n\nPhần 2: Part 1- Khởi động TOEIC\n\nPhần 3: Part 2- Vượt chướng ngại vật\n\nPhần 4: Part 3- Tăng tốc TOEIC\n\nPhần 5: Part 4- Về đích Listening\n\nPhần 6: Part 5 +6: Ngữ pháp là chuyện nhỏ\n\nPhần 7: Part 7: Đại chiến TOEIC\n\nPhần 8: Tổng kết khóa học. \n\nCòn vô vàn những kiến thức bổ ích và hấp dẫn có trong khóa học Toeic online. Nhanh tay đăng ký khóa học tiếng Anh “TOEIC thần tốc dành cho người mất gốc” để chinh phục TOEIC trong thời gian ngắn nhất bạn nhé!",
    "price": "499,000đ",
    "duration": "11 giờ 20 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/QnoALUVrjhw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/toeic-than-toc-danh-cho-nguoi-mat-goc"
  },
  {
    "title": "Tự học tiếng Trung cơ bản",
    "description": "Giới thiệu khóa học\nBạn đang gặp phải một số vấn đề: \n\n❓ Bạn chưa học tiếng Trung bao giờ nhưng lại muốn học ngoại ngữ online nhanh và tự học một cách bài bản?\n\n❓ Bạn không có thời gian cố định để đi học vào khung giờ cố định tại các trung tâm? Bạn đã tiếp xúc với tiếng Trung một thời gian ngắn những chưa tự tin với việc phát âm hoặc phát âm sai?\n\n❓ Bạn đã học một thời gian nhưng vẫn chưa giao tiếp được hoặc vẫn nói sai ngữ pháp?                        \n\n❓ Bạn mong muốn trong thời gian ngắn nhất học tiếng Trung giao tiếp hiệu quả để phục vụ nhu cầu công việc, du lịch, sở thích...?\n\n❓ Bạn mong muốn tìm một khoá học tiếng Trung trực tuyến nhưng chưa tìm được lựa chọn phù hợp?\n\nĐể giải quyết những vấn đề trên, bạn hãy đến với Khóa học: Tự học tiếng Trung cơ bản của giảng viên Thanh Mai HSK trên UNICA để được truyền cảm hứng và chuẩn bị một hành trang ngôn ngữ vững vàng!\n\nNội dung khóa học tiếng Trung online cho người mới bắt đầu\n\nKhóa học tiếng Trung trực tuyến ra đời với mục đích giúp các bạn tiết kiệm được thời gian, công sức, tiền bạc, nhưng vẫn đảm bảo các bạn nắm vững và sử dụng tiếng Trung một cách thành thạo.\n\nBạn sẽ không phải mất thời gian đi lại để tham gia các khoá học tập trung hoặc đóng tiền học rồi mà vẫn phải lo lắng không biết giáo viên ở đó phát âm thế nào, dạy có dễ hiểu không, hiệu quả ra sao.\n\nKhóa học tiếng Trung qua mạng với những bài giảng được biên soạn tổng hợp tinh túy từ các giáo trình sử dụng phổ biến hiện nay, với những mẫu câu đối thoại ngắn gọn, xúc tích, những hình ảnh trực quan đơn giản, giúp tăng khả năng ghi nhớ chữ Hán, nắm vững ngữ pháp Tiếng Trung và biết cách sử dụng tiếng Trung nhanh hơn.\n\nVà điều quan trọng nhất là, chỉ với mức đầu tư vô cùng thấp, bạn đã có cơ hội để trở thành học viên thành công tiếp theo của Thanh Mai HSK - một trung tâm tiếng Trung uy tín hàng đầu Hà Nội - TP Hồ Chí Minh hiện nay.\n\nNgay hôm nay, đừng chần chừ mà hãy đăng ký khóa học “Tự học tiếng Trung cơ bản”!\n \n ",
    "price": "499,000đ",
    "duration": "08 giờ 12 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/WNU0UrIj-Ng?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tu-hoc-tieng-trung-co-ban"
  },
  {
    "title": "Học giao tiếp tiếng Hàn thật dễ",
    "description": "Giới thiệu khóa học\nCâu hỏi đặt ra:\n\n❓ Bạn đang làm việc tại một công ty Hàn Quốc, bạn muốn cơ thêm cơ hội để thăng tiến trong công việc cũng như có thể trò chuyện, giao tiếp cùng người Hàn Quốc trong công ty?\n\n❓ Bạn đang học giao tiếp tiếng Hàn, nhưng ngại giao tiếp với người Hàn Quốc vì không có đủ vốn từ vựng cũng như không tự tin về ngữ pháp của mình?\n\n❓ Bạn yêu thích những idol Hàn Quốc xinh đẹp, khiến bạn phải rung rinh?\n\n❓ Bạn muốn tự học ngoại ngữ online nhưng không biết bắt đầu từ đâu?\n\n❓ Bạn mong muốn được tìm hiểu nhiều hơn về đất nước xứ sở Kim chi xinh đẹp, muốn được giao tiếp nhiều hơn với người Hàn Quốc?\n\n Tuy nhiên:\n\n❌ Tiếng Hàn của bạn quá kém.\n\n❌ Bạn không thể cải thiện tình trạng giao tiếp tiếng Hàn của mình. Vốn từ vựng của bạn rất ít, bạn không nghe được người bản địa nói gì.\n\n❌ Bạn quá tự ti, ngại giao tiếp với người nước ngoài vì tiếng Hàn giao tiếp của mình còn kém\n\nTất cả những vấn đề đó của bạn sẽ được giải quyết nhanh chóng với khóa Học giao tiếp tiếng Hàn thật dễ cùng giảng viên xinh đẹp Châu Thùy Trang trên UNICA. Khóa học trang bị cho bạn kho từ vựng tiếng Hàn trong sinh hoạt, giao tiếp hàng ngày, cũng như kiến thức ngữ pháp cơ bản nhất, để bạn có thể tự tin trong giao tiếp và trò chuyện cùng người Hàn Quốc.\n\nVới 54 bài giảng về 8 chủ đề về học tiếng Hàn quốc giao tiếp từ những kiến thức cơ bản về nguyên âm, phụ âm của Tiếng Hàn, đến cách sử dụng tiếng Hàn trong các trường hợp sinh hoạt hàng ngày như: ở nhà, đời sống, cuối tuần, trường học, thời tiết, du lịch, mua sắm,...với vồn từ vựng đầy đủ cũng như cấu trúc ngữ pháp, xử lý tình huống trong từng văn cảnh hội thoại cụ thể.\n\nChắc chắn sau khóa học Học giao tiếp tiếng Hàn rất dễ cùng cô Thùy Trang, trình độ tiếng Hàn của bạn sẽ được cải thiện, bạn sẽ tự tin hơn để trò chuyện với người Hàn Quốc.\n\nNhanh tay đăng ký khóa học giao tiếp tiếng Hàn ngay hôm nay!",
    "price": "599,000đ",
    "duration": "06 giờ 02 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/8bw42XwdWFQ?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/hoc-tieng-han-giao-tiep-khong-kho"
  },
  {
    "title": "Chinh phục tiếng anh từ con số 0",
    "description": "Giới thiệu khóa học\nVấn đề của khách hàng \n\nBạn đã nỗ lực nhiều năm nhưng tiếng anh vẫn gà mờ?\n\nBạn nói chuyện nhưng người bản sứ không hiểu được vì ngữ âm của bạn rất tệ? \n\nBạn mất rất nhiều tiền tới trung tâm tiếng anh để học nhưng hầu như kết quả bằng 0\n\nBạn muốn tự học ngoại ngữ online mọi lúc mọi nơi với mức học phí rẻ nhưng có người quan tâm dám sát lộ trình cho bạn?\n\nBạn quá bận rộn để có đủ thời gian đi học offline \n\nVậy đây chính là giải pháp dành cho bạn. Khoá học Chinh phục tiếng anh từ con số 0 sẽ giúp bạn giải quyết mọi vấn đề mà bạn đang vấp phải.\n\nNội dung khoá học tiếng Anh từ con số 0\n\nKhoá học Chinh phục tiếng anh từ con số 0 được thiết kế gần 40 bài học online được thiết kế đặc biệt dành cho người mất gốc. Nếu bạn đang trong tình trạng không biết gì dù đã nỗ lực rất nhiều năm, đầu tưa rất nhiều tiền, thời gian vào các khóc học mà vẫn chưa mang lại kết quả gì thì đây chính xác là một khoá học dành cho bạn. \n\nVới mức học phí chỉ bằng 1/10 chương trình học offline tại các trung tâm tiếng Anh mà còn có thể học trọn đời ở mọi lúc mọi nơi. Trong suốt khoá học tiếng Anh từ con số  0, bạn sẽ được giảng viên dày dặn kinh nghiệm giảng dạy trực tiếp. Bạn sẽ được chia sẻ những kiến thức, mẹo, bài học, thực hành thực tế để mang lại:\n\nHệ thống ngữ âm theo chuẩn anh Mỹ rất cụ thể có ví dụ minh họa và có tình huống giao tiếp thực tế để bạn không chỉ học được ngữ âm chuẩn mà còn nói được tiếng anh sau mỗi bài học.\n\nTrang bị từ vựng theo các chủ đề giúp bạn tự tin thuyết trình về chủ đề thông dụng cùng với hệ thống các từ vựng theo nội dung đó \n\nNgữ pháp trong giao tiếp khiến bạn không nhàm chán mà vận dụng được trong giao tiếp \n\nMột động lực mạnh mẽ không ngừng nghỉ kiến bạn muốn học tiếng anh thực hành nó không ngừng\n\nThật tuyệt vời phải không nào? Hãy đăng ký khoá học Chinh phục tiếng anh từ con số 0 ngay hôm nay!",
    "price": "699,000đ",
    "duration": "06 giờ 15 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/hE7Cnohgs2U?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/chinh-phuc-tieng-anh-tu-con-so-0"
  },
  {
    "title": "Luyện thi IELTS online: listening, speaking, reading, writing",
    "description": "Giới thiệu khóa học\n\nNhư bạn đã biết, \n\nIELTS viết tắt cho International English Language Testing System, tạm dịch là Hệ thống Kiểm tra Anh ngữ Quốc tế với 4 kỹ năng Nghe, Nói, Đọc và Viết. IELTS là cuộc thi kiểm tra trình độ thông thạo Anh ngữ quan trọng và phổ biến nhất thế giới cho mục đích học tập, làm việc và định cư với hơn hai triệu thí sinh dự thi.\n\nThấu hiểu được tầm quan trọng của việc luyện thi IELTS, Unica hợp tác cùng giảng viên Bùi Đức Tiến xuất bản khóa học Luyện thi IELTS Online: listening, speaking, reading, writing. Khóa học ngoại ngữ sẽ giúp học viên rèn luyện cả 4 kỹ năng, kèm theo giảng giải chi tiết về cấu trúc đề thi, những lưu ý khi làm bài tập sẽ giúp bạn tự tin bước vào kỳ thi IELTS với kết quả như mong đợi. \n\nLớp học dành cho những học viên mới tiếp xúc với IELTS, trình độ các kỹ năng còn thấp, vốn từ vựng, ngữ pháp còn chưa cao, và phát âm còn nhiều khiếm khuyết. Sau khoá học, học viên sẽ hiểu hơn về bố cục bài thi IELTS, cách thức học ôn IELTS, cũng như tìm ra được hướng đi đúng đắn cho sự học tiếng Anh của mình.\n\nNội dung khóa học \n\nGiáo trình được biên soạn có 50 bài giảng, bao gồm 8 phần học chính như sau: \n\nPhần 1: Từ vựng\n\nPhần 2: Ngữ pháp\n\nPhần 3: Cấu trúc câu\n\nPhần 4: Đọc\n\nPhần 5: Viết\n\nPhần 6: Nghe\n\nPhần 7: Phát âm\n\nPhần 8: Nói\n\nĐến với khóa học này cùng Thạc sĩ Bùi Đức Tiến, bạn sẽ nắm vững các bước làm bài thi cũng như vận dụng hiệu quả các tuyệt chiêu để nhắm đến mục tiêu đạt 5.5 - 7.0 điểm IELTS. Với 4 chủ đề chính được biên soạn ứng với 4 phần của bài thi IELTS là Nghe, Nói, Đọc, Viết,  khóa học sẽ giúp bạn tự tin, vững vàng với các cuộc thi IELTS. \n\nVậy còn chần chừ gì mà không nhanh tay đăng ký tham gia khóa học luyện thi tiếng Anh Luyện thi IELTS online: listening, speaking, reading, writing có tại Unica.vn để trang bị những kiến thức cần thiết để có thể Luyện thi IELTS hiệu quả !",
    "price": "599,000đ",
    "duration": "04 giờ 09 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/9hiXE9C2GqA?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/luyen-thi-ielts-online-listening-speaking-reading-writing"
  },
  {
    "title": "Phát âm chuẩn Tiếng Anh",
    "description": "Giới thiệu khóa học\n\nCó phải bạn đang:\n\nMất gốc tiếng Anh hoặc học từ không biết gì nhưng không biết nên bắt đầu từ đâu?\nMuốn tự tin giao tiếp với người nước ngoài nhưng lại sợ nói sai và không nghe được người nước ngoài nói?\nMuốn sở hữu bộ âm chuẩn 100% âm Anh - Mỹ để thấy việc nghe nói tiếng Anh cực kì dễ, thêm yêu thích và tự tin nói tiếng Anh?\nBạn muốn học ngoại ngữ online nhưng chưa tìm được địa chỉ uy tín, phù hợp\n\nVậy thì đây là khóa học ĐẦU TIÊN và QUAN TRỌNG NHẤT với bạn. Vì sao?\n\nKhi học tiếng Anh hay bất cứ một ngôn ngữ nào khác đều có 3 yếu tố: Ngữ âm, từ vựng và ngữ pháp. Trong 3 yếu tố này thì NGỮ ÂM là nền tảng, và nền móng quan trọng nhất để học tốt tiếng Anh. Và khi có ngữ âm tốt, thì việc nghe nói tiếng Anh của bạn sẽ trở nên CỰC KÌ ĐƠN GIẢN.\n\nKhóa học phát âm Tiếng Anh online của giảng viên Linh Vũ Phát âm chuẩn Tiếng Anh dành cho bất kỳ ai mới bắt đầu học tiếng Anh, bạn sẽ tiết kiệm rất nhiều thời gian tìm tài liệu trên mạng cũng như tham khảo các cách học âm khác nhau, vì đây là phương pháp học tiếng Anh PHÙ HỢP VÀ HIỆU QUẢ NHẤT DÀNH CHO NGƯỜI VIỆT.",
    "price": "599,000đ",
    "duration": "12 giờ 36 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/iENxQ0hAgjw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/phat-am-chuan-tieng-anh"
  },
  {
    "title": "Giao tiếp tiếng Anh công sở trong môi trường quốc tế",
    "description": "Giới thiệu khóa học\nBạn có biết rằng, \n\nSự khác biệt về ngôn ngữ và văn hoá giao tiếp là một trong những trở ngại lớn nhất trên con đường phát triển, chinh phục quốc tế của bản thân và chính doanh nghiệp đó.\n\nNhưng bạn cũng đừng quá lo lắng, \n\nBởi khóa học Giao tiếp Tiếng Anh công sở trong môi trường quốc tế của giảng viên Th.s Ruby Thảo Trần ra đời nhằm giúp học viên có khả năng giao tiếp, giải quyết các tình huống xảy ra trong công việc hằng ngày.\n\nMột số kiến thức được giảng viên đưa ra trong khóa học như chào hỏi và làm quen đồng nghiệp trong công ty, giới thiệu về các thiết bị văn phòng, giải quyết các tình huống máy móc bị hư hoặc cần bảo trì, thỏa thuận lương với sếp, và các tình huống xảy ra trong quá trình làm việc. \n\nLợi ích khi tham gia khóa học\n\n✔️ Học viên có thể tự tin đối đáp và thảo luận các điều khoản và điều lệ , ký hợp đồng, gặp gỡ đối tác nước ngoài, giao dịch thương mại, thư tín, viết email dưới mọi hình thức. \n\n✔️ Đặc biệt, khi kham gia tiệc tùng, hội nghị, mở rộng mối quan hệ, bạn cần giao tiếp tốt.. Một khi bạn đã xác định con đường làm giàu bằng con đường học vấn, thì ngoài bằng cấp và chuyên môn, TIẾNG ANH GIAO TIẾP CÔNG SỞ là yếu tố bắt buộc tạo nên Thành công nếu bạn đang muốn tiến xa hơn trong sự nghiệp. \n\nNội dung khóa học \n\nGiáo trình có 50 bài giảng bao gồm các học phần chính như sau\n\nPhần 1: Ngày đầu đi làm\n\nPhần 2: Giao tiếp kỹ năng thuyết trình + Làm việc nhóm\n\nPhần 3: Gặp gỡ đối tác + Thương lượng hợp đồng\n\nPhần 4: Viết email báo cáo + giao lưu tiệc tùng\n\nPhần 5: Xử lý tình huống trong công việc của một số ngành nghề\n\nCòn vô vàn những kiến thức bổ ích và hấp dẫn có trong khóa học ngoại ngữ. Nếu muốn thật sự giao tiếp một cách tự tin nhất trong môi trường làm việc quốc tế thì nhanh tay đăng ký Giao tiếp tiếng Anh công sở trong môi trường quốc tế có tại Unica.vn bạn nhé !",
    "price": "599,000đ",
    "duration": "03 giờ 31 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/ab7wIewv_1U?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/giao-tiep-tieng-anh-cong-so"
  },
  {
    "title": "Tiếng Anh giao tiếp trẻ em từ 04-12 tuổi",
    "description": "Giới thiệu khóa học\n\nLợi ích việc cho trẻ học tiếng Anh sớm\n\nBên cạnh những mâu thuẫn về việc tranh cãi có nên cho trẻ com trong độ tuổi từ 3 đến 6 tuổi học tiếng Anh hay không? Nhưng chúng ta vẫn không thể phủ nhận được tầm quan trọng cũng như lợi ích khi cho trẻ học ngôn ngữ khác.\n\n✔️ Bé học ngôn ngữ một cách tự nhiên\n\nNgay từ nhỏ, bố mẹ cho trẻ tiếp thu ngoại ngữ một cách tự nhiên thay vì thụ động sẽ giúp trẻ học nhanh hơn và dễ dàng tiếp thu kiến thức hơn. Nếu bố mẹ có ý định cho trẻ học ngoại ngữ thì không nên bỏ qua giai đoạn này.\n\n✔️Nghe, nói chuẩn từ đầu\n\nNgoài việc tiếp thu bài giảng nhanh thì trẻ còn có khả năng nghe và nói chuẩn, tự nhiên theo giao viên vì giai đoạn này trẻ rất dễ bắt chước ngữ điệu giỏi, ngữ âm nghe thấy.\n\n✔️ Bé giao tiếp tự tin hơn\n\nNgay còn nhỏ, bố mẹ đã cho trẻ học tiếng Anh, làm quen với tiếng Anh thì trẻ sẽ không còn sợ tiếng Anh, không những thể trẻ còn tự tin, mạnh dạn hơn khi nói chuyện với người nước ngoài.\n\nNội dung khóa học Tiếng Anh giao tiếp cho trẻ em\n\nĐể trẻ nhà bạn nắm được những lợi ích đó, bạn cần cho trẻ làm quen và học tiếng Anh ngay từ nhỏ. Chính vì thế khóa học tiếng Anh “Tiếng Anh giao tiếp trẻ em từ 04-12 tuổi” của giảng viên Hương Elena trên UNICA ra đời. \n\nKhóa học được biên soạn dựa trên giáo trình của Oxford, gồm các bài học ngoại ngữ online có tất cả các tình huống cơ bản phổ biến hàng ngày cho trẻ em, làm tiền đề vững chắc cho các bé khi bắt đầu học môn Tiếng Anh.\n\nVới các hình ảnh sinh động, hấp dẫn, cùng các bài hát giọng Mỹ và các câu chuyện Tiếng Anh rèn luyện cả nghe, nói, đọc, viết giúp các bé yêu thích Tiếng Anh ngay từ khi còn nhỏ.\n\nCác con cùng bố mẹ sẽ được thực hành không chỉ giao tiếp mà còn nhớ từ vựng, cấu trúc hơn qua các phiếu bài tập được cô Hương Elena biên soạn với các hình ảnh hấp dẫn, lôi cuốn.\n\nNgay hôm nay, hãy nhanh tay đăng ký khóa học \"Tiếng Anh giao tiếp trẻ em từ 04-12 tuổi” để được hưởng nhiều ưu đãi bất ngờ!\n ",
    "price": "299,000đ",
    "duration": "20 giờ 14 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/e-uyDKPmx60?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tieng-anh-giao-tiep-tre-em-tu-04-12-tuoi"
  },
  {
    "title": "Luyện Phản xạ Tiếng Anh giao tiếp siêu hiệu quả",
    "description": "Giới thiệu khóa học\nCó phải bạn đang:\n\n❌ Biết cách phát âm từng từ tiếng Anh nhưng chưa biết cách ghép các từ vào câu và chưa thể BẮN TIẾNG ANH THÀNH PHẢN XẠ?\n\n❌ Muốn TỰ TIN GIAO TIẾP với người nước ngoài nhưng lại sợ nói vì không biết phải nói gì và chưa có phản xạ giao tiếp tốt?\n\n❌ Muốn TĂNG NGAY LẬP TỨC vốn TỪ VỰNG và NGỮ PHÁP cơ bản để thấy việc nghe nói và giao tiếp tiếng Anh cực kì dễ, thêm yêu thích và tự tin nói tiếng Anh?\n\nTuy nhiên:\n\n❌ Bạn không thể nào học được cách phát âm chuẩn.\n\n❌ Bạn không biết cách giao tiếp, cách đọc các từ mới tiếng Anh.\n\n❌ Bạn không thể nào tập trung ngồi học được từ vựng và ngữ pháp tiếng Anh.\n\n❌ Bạn không có một phương pháp học ngoại ngữ online chi tiết và hiệu quả.\n\nVậy thì đây là khóa học CỰC KÌ PHÙ HỢP với bạn, là chương trình  tiếp theo bạn cần học ngay sau khi bạn hoàn thành khóa học \"Luyện Phản xạ Tiếng Anh giao tiếp siêu hiệu quả\" của giảng viên Vũ Thùy Linh trên UNICA. \n\nVì sao khóa học hiệu quả như vậy?\n\nBởi vì khi bạn học tiếng Anh hay bất cứ một ngôn ngữ nào khác đều cần học 3 yếu tố: Ngữ âm, từ vựng và ngữ pháp. Trong 3 yếu tố này thì NGỮ ÂM là nền tảng để học tiếng Anh. Nếu ngữ âm của bạn chưa tốt thì hãy tham gia khóa học \"Luyện Phản xạ Tiếng Anh giao tiếp siêu hiệu quả\". Nếu bạn đã xây nền móng ngữ âm thật chắc rồi thì đây là khóa học tiếp theo giúp bạn cải thiện NGAY LẬP TỨC PHẢN XẠ GIAO TIẾP TIẾNG ANH, tăng vốn TỪ VỰNG và NGỮ PHÁP của bạn. Giống như việc xây một ngôi nhà, phần Từ vựng và Ngữ pháp cơ bản là phần tường và cột nhà trên nền móng Ngữ Âm.\n\nKhóa học được thiết kế dựa trên \"phương pháp học tiếng Anh siêu tốc\" - phương pháp PHÙ HỢP và HIỆU QUẢ NHẤT DÀNH CHO NGƯỜI VIỆT.\n\nChính vì thế, bạn hãy nhanh tay đăng ký để trở thành học viên của khóa học này.\n\n ",
    "price": "999,000đ",
    "duration": "19 giờ 38 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/dQlrCFhLmfU?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/luyen-phan-xa-tieng-anh-giao-tiep-sieu-hieu-qua"
  },
  {
    "title": "Tiếng Trung giao tiếp cơ bản",
    "description": "Giới thiệu khóa học\n\nBạn có biết, \n\nTrung Quốc được biết đến là một thị trường kinh doanh rộng lớn và đa dạng. Cho dù bạn muốn kinh doanh bất cứ mặt hàng gì đi chăng nữa thì thị trường Trung Quốc cũng sẽ được đáp ứng. Chình vì vậy, việc giao tiếp được bằng tiếng Trung sẽ giúp bạn nhập hàng Trung Quốc một cách đơn giản và dễ dàng hơn mà không phải mất phí cho bên thứ 3 phiên dịch.\n\nNgoài ra, không thể phủ nhận một điều rằng Trung Quốc là cái nôi của văn minh nhân loại. Khi học tiếng Trung, chúng ta sẽ có cơ hội tiếp cận với nền văn hóa Trung hoa lâu đời, bạn sẽ học thêm được những nền văn hóa khác nhau trên thế giới.\n\nTuy nhiên, \n\nCó thể nói, để nói được tiếng Trung là cả một chặng đường khổ học vì mỗi từ có thể được phát âm theo 4 cách và người mới học bao giờ cũng gặp vấn đề trong cách phân biệt các ngữ điệu ?\n\nBạn cảm thấy khá hoang mang vì chưa biết phải bắt đầu từ đâu ?\n\nHơn nữa, với vốn thời gian hạn hẹp cùng với học phí khá cao tại các trung tâm làm cho bạn phải từ bỏ ước mơ học giao tiếp tiếng Trung. \n\nNhưng bạn hãy yên tâm rằng, \n\nBạn có thể vượt qua những khó khăn đó, nhanh chóng và dễ dàng hơn trong việc chinh phuc tiếng Trung cùng khóa học này. Khóa học ngoại ngữ Online \"Tiếng Trung giao tiếp cơ bản\" được giảng dạy bởi giảng viên Phan Diệu Linh dành cho những người mới bắt đầu làm quen với tiếng Trung và muốn học tiếng Trung từ những bước cơ bản đầu tiên. Đây sẽ là nền tảng để bạn phát triển hơn khả năng giao tiếp bằng tiếng Trung của mình ở một mức độ cao hơn trong tương lai.\n\nNội dung khóa học giao tiếp tiếng Trung cơ bản\n\nKhóa học được biên soạn với 46 bài giảng, bao gồm 3 phần học chính như sau:\n\nPhần 1: Nhập môn tiếng Trung\n\nPhần 2: 20 mẫu câu giao tiếp sơ cấp\n\nPhần 3: 20 mẫu câu giao tiếp sơ trung cấp.\n\nKhóa học giao tiếp tiếng Trung cơ bản sẽ giúp bạn học từ vựng dễ dàng, ghi nhớ lâu và có thể tự tin giao tiếp ngay sau khi học.\n\nVậy còn chần chừ gì mà không nhanh tay đăng ký để có thể sở hữu khóa học Tiếng trung giao tiếp cơ bản có tại Unica.vn ngay hôm nay. \n\n ",
    "price": "499,000đ",
    "duration": "05 giờ 23 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/Wry5fZ56al8?ecver=2?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tieng-trung-giao-tiep-co-ban"
  },
  {
    "title": "Phát âm tiếng Anh chuẩn giọng Mỹ",
    "description": "Giới thiệu khóa học\nBạn có biết:\n\nNgười học tiếng Anh, Mỹ cần luyện phát âm Tiếng Anh chuẩn giọng Mỹ giống người bản ngữ càng tốt, phát âm không chỉ làm cho người nghe dễ hiểu hơn mà nó còn bộc lộ sự kỳ công, kiên nhẫn trong học tập. Ngữ âm học là môn học rất khô khan, nó thực sự đòi hỏi sự kiên trì và khổ luyện.\n\nPhát âm chuẩn giọng Mỹ khác phát âm chuẩn giọng Anh - Anh :\n\n✔️ Về chính tả: Nếu học tiếng Anh thì bạn đã từng được nhắc đến từ “màu sắc” dù có đọc giống nhau nhưng nó lại viết thành “color” hay “colour” đều được. Sự khác biệt đó là do cách dùng từ trong tiếng Anh Anh và Anh Mỹ.\n\n✔️ Về phát âm: Cũng chính là nội dung mà những người muốn phát âm tiếng Anh chuẩn giọng Mỹ cần cân nhắc và để ý kỹ càng. Người Mỹ thường có xu hướng bật hết những âm “r” trong từ, còn người Anh thường bỏ đi nếu chúng xuất hiện ở cuối từ. Nhưng người Anh lại phát âm rất roc ràng và chính xác âm “t” trong khi người Mỹ lại phát âm từ này nhẹ nhàng hơn và có xu hướng thay thế “t” bởi “d”.\n\nChính vì thế, khóa học Phát âm tiếng Anh chuẩn giọng Mỹ của giảng viên Đỗ Thị Minh Hà trên UNICA ra đời. \n\nNội dung khóa học\n\nKhóa học luyện phát âm Tiếng Anh chuẩn giọng Mỹ bao gồm 32 bài giảng và thời lượng học là 07 giờ 37 phút, được chia làm 5 phần nội dung.\n\nKhóa học hướng dẫn chi tiết theo phong cách đơn giản, gần gũi như học trên lớp, giúp cho học viên làm chủ khả năng phát âm của mình từ ngữ âm cơ bản cho đến nâng cao thông qua các ví dụ về từ rồi đến câu - cùng sự hướng dẫn cặn kẽ với khẩu hình miệng rõ ràng giúp học viên rất dễ học theo\n\n Để học ngoại ngữ online, nghĩa là 2 vấn đề chính Nghe và Nói cần phải tốt. Muốn Nói tốt phải Nghe tốt, muốn Nghe tốt thì phải quen âm thanh. Và âm thanh quen khi ta nói ngữ âm chuẩn. Vì vậy khi học Ngữ âm chuẩn thì đây chính là nền tảng giúp học viên học Nghe và Nói trôi chảy sau này trong khoá học luyện phát âm Tiếng Anh chuẩn giọng Mỹ hấp dẫn này.\n\nHãy nhanh tay đăng ký khóa học Phát âm tiếng Anh chuẩn giọng Mỹ ngay hôm nay!",
    "price": "499,000đ",
    "duration": "07 giờ 37 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/k9O6s05i3YM?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/phat-am-tieng-anh-chuan-giong-my"
  },
  {
    "title": "Nói Tiếng Anh Siêu Tốc Trong 90 Ngày",
    "description": "Giới thiệu khóa học\n\nAi cũng biết tầm quan trọng của tiếng Anh trong thời đại ngày nay, nhưng để có thể giao tiếp được vài câu tiếng Anh căn bản vẫn là mơ ước của rất nhiều người.\n\nTuy nhiên có một thực trạng chỉ ra rằng, \n\n❌ Bạn đã học tiếng Anh trong thời gian khá dài, học tại trường chính quy, tại các trung tâm ngoại ngữ lớn, mời gia sư kèm tại nhà, tham gia các câu lạc bộ tiếng Anh, thậm chí là học với 100% giáo viên nước ngoài…\n\n❌ Bạn đã mất khá nhiều thời gian và tiền bạc để đầu tư cho việc học tiếng Anh,  nhưng đến nay bạn vẫn không thể nào mở miệng nói được một câu tiếng Anh hoàn chỉnh; tiếng Anh của bạn vẫn chỉ ở trình độ \"i tờ\" mà thôi.\n\n❌ Bạn bị mất gốc tiếng Anh mà không biết bắt đầu học lại từ đâu?\n\n❌ Bạn muốn học ngoại ngữ online siêu tốc mà không biết bắt đầu từ đâu\n\nNhưng bạn đừng quá lo lắng, \n\n✔️ Bởi khóa học \"Nói Tiếng Anh Siêu Tốc Trong 90 Ngày\" - biên soạn bởi giảng viên Đặng Thanh Kiệt được xây dựng một cách khoa học, logic với tiêu chí \"Đã học thì phải NÓI ĐƯỢC\" . Áp dụng và thực hành ngay các mẫu câu thường dùng hàng ngày với giáo viên. Từ vựng và ngữ pháp được kết hợp một cách hài hòa thông qua các mẫu câu đàm thoại thực tế giúp học viên dễ dàng tiếp thu và áp dụng nói được ngay.\n\n✔️ Ngoài ra khóa học tiếng Anh siêu tốc còn chia sẻ cho bạn các kinh nghiệm học tiếng Anh hiệu quả, được đúc kết trong quá trình giảng dạy của giảng viên. Khóa học sẽ khơi dậy niềm đam mê của bạn và giúp  bạn không còn lo lắng, chán nản trong việc học tiếng Anh nữa.\n\n✔️ Với lộ trình học \"Nói tiếng Anh siêu tốc trong 90 ngày\" của Thạc Sỹ Đặng Thanh Kiệt, chắc chắn bạn sẽ tự tin trong giao tiếp tiếng Anh, phản xạ tốt khi đối diện với người nước ngoài.\n\nChinh phục tiếng Anh không còn là điều khó khăn nữa. Vậy còn chần chừ gì mà không nhanh tay đăng ký tham gia khóa học Nói Tiếng Anh Siêu tốc trong 90 ngày có tại Unica.vn nhé !",
    "price": "599,000đ",
    "duration": "05 giờ 21 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/siHlj_ct1h8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/noi-tieng-anh-sieu-toc-trong-90-ngay"
  },
  {
    "title": "Chinh phục tiếng Nhật giao tiếp siêu tốc",
    "description": "Giới thiệu khóa học\nCó một thực tế rằng, \n\nBạn đã học qua tiếng Nhật nhưng mãi vẫn chưa thể giao tiếp ❓\n\nBạn thiếu thốn vốn từ vựng để giao tiếp ❓\n\nBạn e dè khi gặp người Nhật vì sợ nhầm lẫn cấu trúc câu ❓\n\nHoặc đơn giản là bạn chưa tìm được một nơi học ngoại ngữ online uy tín, chất lượng với mức giá hợp lý ❓\n\nNhưng bạn đừng quá lo lắng, \n\nBởi tất cả những vấn đề của bạn sẽ được giải quyết trong khóa học \"Chinh phục tiếng Nhật giao tiếp siêu tốc\" được biên soạn bởi giảng viên Thanh Trúc.\n\nNội dung và lợi ích khóa học\n\n✔️ Giáo trình có 73 bài giảng chia làm 11 học phần chính.\n\n✔️ Mở đầu khóa học, giảng viên đưa ra một số cấu trúc câu về gặp gỡ và câu hỏi giúp học viên có thể giao tiếp những câu cơ bản nhất ngay từ khi bắt đầu. Tiếp theo là những chủ đề cụ thể như: phần 2 (bản thân), phần 3 (gia đình), phần 4 (công việc), phần 5 (mua sắm), phần 6 (giao thông), phần 7 (du lịch), phần 8 (hẹn hò rủ rê), phần 9 (ăn uống), phần 10 (sức khỏe và sắc đẹp), phần 11 (thể thao), phần 12 (những tình huống đặc biệt). \n\n✔️ Khóa học sẽ giúp bạn nâng cao vốn từ vựng nghèo nàn của mình, cải thiện kiến thức về cấu trúc câu đàm thoại.Bên cạnh đó giảng viên sẽ hướng dẫn cho bạn các mẫu đối thoại thực tế để bạn áp dụng thực tế  ở mỗi phần như: Bản thân, gia đình, công việc, giao tiếng công cộng,... \n\n✔️ Thêm một điểm đặc biệt nữa của khóa học là Mua một lần sở hữu trọn đời. Bạn có thể học mọi lúc, mọi nơi khi điện thoại hoặc máy tính có kết nối Internet. Điều này giúp bạn tiết kiệm được thời gian và chi phí cho với hình thức học Offline tại trung tâm. \n\nVậy còn chần chừ gì mà không nhanh tay đăng ký khóa học Chinh phục tiếng Nhật giao tiếp siêu tốc có tại Unica.vn để có cơ hội chinh phục tiếng Nhật ngay hôm nay nhé!",
    "price": "599,000đ",
    "duration": "03 giờ 23 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/FWKB5-eHdSg?ecver=2?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/chinh-phuc-tieng-nhat-giao-tiep-sieu-toc"
  },
  {
    "title": "9 Bước luyện nghe Tiếng Anh đột phá",
    "description": "Giới thiệu khóa học\nBạn có biết rằng, \n\n- Các nghiên cứu đã chỉ ra rằng, trong giao tiếp, kỹ năng lắng nghe chiếm tới 53%, phần trăm còn lại dành cho nói, đọc viết. Như vậy có thể thấy nghe chính là cái gốc và bạn cần phải tập trung vào việc luyện nghe nhiều nhất. Bởi chỉ có nghe mới giúp bạn tiến tới cái đích giao tiếp trôi chảy. \n\n- Học tiếng Anh hay học ngoại ngữ online bất kỳ ngôn ngữ nào, thì khả năng lắng nghe là vô cùng quan trọng. Như một đứa bé sơ sinh, để học nói bằng phải lắng nghe thật nhiều những gì người khác truyền đạt. Qua quá trình lắng nghe, bạn sẽ biết thêm nhiều từ vựng, cấu trúc câu và nhận biết âm chuẩn. Từ đó, lặp lại và áp dụng trong giao tiếp tiếng Anh.\n\nThế nhưng, \n\n❓ Làm thế nào để có thể nghe tốt\n\n❓ Phải bắt đầu từ đâu và như thế nào để rèn được kỹ năng nghe hiệu quả \n\n❓ Bạn có mong muốn tìm một trung tâm dạy nghe uy tín nhưng học phí lại khá cao và thời gian học bị động. \n\nBạn cũng đừng quá lo lắng, \n\nBởi tất cả sẽ được giải đáp trong khóa học \"9 Bước luyện nghe Tiếng Anh đột phá\" được biên soạn bởi giảng viên Hannah Phạm.Trong khóa học, giảng viên sẽ giúp bạn có được những kỹ thuật luyện nghe và chiến lược luyện nghe hiệu quả.\n\nNội dung khóa học\n\nGiáo trình có 36 bài giảng bao gồm các nội dung chính như sau:\n\nPhần 1: Luyện phát âm chuẩn\n\nPhần 2: Tầm quan trọng của nghe\n\nPhần 3: 5 kỹ năng luyện nghe\n\nPhần 4: 9 Bước luyện nghe hiệu quả\n\nPhần 5: Thực hành luyện nghe\n\nPhần 6: Những lưu ý cần thiết\n\nCòn vô vàn những kiến thức bổ ích và hấp dẫn khác có trong khóa học. Ngoài ra, khóa học mua một lần sở hữu trọn đời, vậy còn chần chừ gì mà không nhanh tay đăng ký 9 Bước luyện nghe Tiếng Anh đột phá có tại Unica.vn để rèn luyện kỹ năng nghe đỉnh cao !",
    "price": "259,000đ",
    "duration": "02 giờ 47 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/ytcetH9Xp4U?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/9-buoc-luyen-nghe-tieng-anh-dot-pha"
  },
  {
    "title": "BÍ QUYẾT CHINH PHỤC TOEIC 500+",
    "description": "Giới thiệu khóa học\nĐặt vấn đề:\n\n❌ Bạn là sinh viên năm cuối sắp ra trường, chứng chỉ Toeic đạt trên 450 điểm thành điều kiện đầu ra bắt buộc của nhiều trường Đại học.\n\n ❌Bạn  là người đang đi làm muốn có chứng chỉ Toeic để có nhiều cơ hội việc làm với mức lương tốt hơn. \n\n❌ Những trung tâm luyện thi Toeic cũng xuất hiện nhan nhản mà chưa rõ chất lượng ra thế nào. Đặc biệt với người có lịch học dày đặc hay bận rộn công việc thì khó có thể chọn ra nơi vừa uy tín lại vừa phù hợp với thời gian biểu của mình.\n\nChính vì vậy, giảng viên Lê Hiến đã cho ra đời khóa học “BÍ QUYẾT CHINH PHỤC TOEIC 500+” nhằm giúp bạn ôn luyện các dạng bài tập trong đề thi Toeic một cách hiệu quả. \n\nNội dung khóa học BÍ QUYẾT CHINH PHỤC TOEIC 500+\n\nKhóa học bao gồm 50 bài giảng và thời lượng học là 06 giờ 31 phút, với 6 phần học. Cụ thể:\n\n- Phần 1: Tổng quan về bài thi Toeic\n\n- Phần 2: Chinh phục listening part 1\n\n- Phần 3: Chinh phục listening part 2\n\n- Phần 4: Chinh phục listening part 3 và 4\n\n- Phần 5: Chinh phục reading part 5 và 6\n\n- Phần 6:  Chinh phục reading part 7\n\nTất cả những phần học ngoại ngữ online đều được chia sẻ  phương pháp làm bài cho từng dạng bài cụ thể, cách ghi nhớ từ vựng và áp dụng vào những hoàn cảnh cụ thể đến tăng cường khả năng nghe và đọc hiểu cho học viên.\n\nBạn sẽ không còn phải lo lắng và áp lực khi làm đến những bài mà mình không thể dịch hết nghĩa, khóa học sẽ bật mí những bí quyết làm bài dựa trên từ khóa và logic. \n\nNgoài ra, còn rất nhiều điều mà giảng viên Lê Hiến sẽ chia sẻ và giải đáp cho bạn trong quá trình luyện thi trong vòng 24 - 48 tiếng. \n\nĐăng ký khóa học “BÍ QUYẾT CHINH PHỤC TOEIC 500+” ngay nếu bạn muốn chắc chắn đạt 500 điểm Toeic trở lên! ",
    "price": "699,000đ",
    "duration": "06 giờ 31 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/UQ7ZgBPPbcs?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/bi-quyet-chinh-phuc-toeic-500"
  },
  {
    "title": "Bí quyết đạt điểm tuyệt đối bài thi TOEIC Reading",
    "description": "Giới thiệu khóa học\nBạn có biết:\n\nToeic là một chứng chỉ ngoại ngữ rất quan trọng. Nó là đầu ra của rất nhiều trường đại học, là đầu vào của những công ty lớn, là tiêu chí giúp bạn có những công việc với mức lương nghìn đô.\n\nToeic dễ học hơn IELTS, toeic chỉ có 2 kỹ năng chính là nghe và đọc nên thời gian bạn ôn luyện sẽ không vất vả và đạt điểm sẽ cao. Nhưng chứng chỉ Toeic này chỉ có giá trị trong thời gian 2 năm.\n\nChính vì thế, có rất nhiều người học, mong muốn đạt được điểm Toeic cao thì phải chú trọng đến kỹ năng đọc hiểu.\n\nNếu học viên muốn đạt được điểm TOEIC cao, thường họ sẽ phải chú trọng rất nhiều vào kỹ năng đọc hiểu. Khóa học Bí quyết đạt điểm tuyệt đối bài thi TOEIC Reading của giảng viên Nguyệt Ca trên UNICA. Khóa học này sẽ giúp bạn biết cách đọc hiểu dễ dàng và đạt điểm cao trong bài thi.\n\nNội dung khóa học\n\nKhóa học bao gồm 86 bài giải và thời lượng học ngoại ngữ online là 10 giờ 41 phút, chia làm 3 phần học cụ thể từ việc làm quan đến chủ ngữ, động từ, tân ngữ, bổ ngữ đến các thì động từ, cấu trúc so sánh, các mệnh đề quan hệ, câu hỏi trong các bài báo...\n\nKhóa học gồm 59 bài học từ giảng viên Nguyệt Ca với đầy đủ các kiến thức cần thiết nhất để học viên có thể tự tin đạt 750 điểm Reading TOEIC. Sau khóa học, bạn sẽ nắm vững kiến thức về các loại từ, các loại câu hỏi, các dạng bài thi đọc thường gặp. Ngoài ra, bạn sẽ biết các mẹo làm bài đạt điểm cao từ những chia sẻ chân thực của giảng viên. Từ đó, bạn có thể đạt được TOEIC 750+ bài đọc hiểu một cách dễ dàng.\n\nCác bạn hãy nhanh tay đăng ký khóa học Bí quyết đạt điểm tuyệt đối bài thi TOEIC Reading trên UNICA ngay hôm nay!",
    "price": "599,000đ",
    "duration": "10 giờ 41 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/e2Bw8shvwiA?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/bi-quyet-dat-diem-tuyet-doi-bai-thi-toeic-reading"
  },
  {
    "title": "Thiết kế nội thất bằng 3D-Max",
    "description": "Giới thiệu khóa học\n\nBạn thân mến, \n\nXã hội ngày càng phát triển, nhu cầu về một cuộc sống chất lượng cũng được nâng cao. Ngày nay, gia chủ không chỉ quan tâm đến độ bền vững của ngôi nhà mà họ còn để ý nhiều hơn, chú trọng sâu hơn đến một không gian sống tiện nghi, hợp thời, thể hiện được tính cách của mình. Đây đang là xu hướng chung của xã hội và điều đó khiến nghề thiết kế nội thất trở nên đắt giá hơn bao giờ hết. Nếu như kiến trúc sư công trình được ví von như người sinh ra một cơ thể sống thì các nhà thiết kế nội thất là người “thổi hồn”, tô điểm để cơ thể sống đó trở thành một con người đẹp đẽ với diện mạo mới, tạo nên giá trị sống mới.\n\nKhóa học \"Thiết kế nội thất bằng 3D-Max\" do giảng viên Nguyễn Thy Đoan Trinh được ra mắt với mục đích nhằm cung cấp cho học viên cái nhìn tổng quan nhất về thiết kế nội thất bằng công cụ 3D - Max, hiểu được các kỹ năng tạo hình 3D các mẫu thiết kế về nội thất sao cho giống thật nhất .\n\nSau khi hoàn thành khóa học thiết kế nội thất online, học viên sẽ có thể:\n\n     ✔️ Học thiết kế để hiểu về công cụ 3D Max, về các thao tác và lệnh làm việc cơ bản\n\n     ✔️ Nắm được các kỹ thuật cơ bản nhất về thiết kế nội thất trong môi trường 3D\n\n     ✔️ Trực tiếp thực hành vẽ các sản phẩm như tuýt kem, màn cửa, khung tranh, đồng hồ, kệ sách, quạt... những đồ nội thất cơ bản của một ngôi nhà\n\n     ✔️ Thực hành vẽ đồ nội thất chuyên biệt cho từng phòng, khu vực riêng như phòng khách, phòng ngủ, cầu thang,...\n\n     ✔️ Có tư duy thiết kế đồ dùng và sắp xếp đồ nội thất.\n\n     ✔️ Có kiến thức nền tảng vững chắc để bạn có thể bắt đầu làm việc việc tại các công ty chuyên thực hiện thiết kế mô hình 3D, nhất là thiết kế nội thất 3D.\n\nTham gia khóa học thiết kế nội thất online trực tuyến \"Thiết kế nội thất bằng 3D-Max\" của giảng viên Nguyễn Thy Đoan Trinh ngay hôm nay thôi!",
    "price": "599,000đ",
    "duration": "03 giờ 51 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/NtxynmIHlDo?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-noi-that-bang-3d-max"
  },
  {
    "title": "Tạo hình thiết kế chuyên nghiệp với 3DSMAX",
    "description": "Giới thiệu khóa học\n\nTrong xây dựng và kiến trúc, 3DSMAX là một trong những phần mềm phổ biển và đắc lực cho các kiến trúc sư và nhà thiết kế nội thất. Phần mềm này được sử dụng để trình bày ý tưởng thiết kế kiến trúc dưới dạng 3D. Khi mới làm quen với 3DSMAX thông thường người học sẽ thấy khó khăn, đa số không biết bắt đầu từ đâu.\n\nKhóa học \"Thành thạo tạo hình với 3DSMAX\" của giảng viên Lê Anh Tuấn sẽ đặt ra con đường ngắn nhất, đơn giản nhất giúp các bạn tiếp cận với phần mềm 3DSMAX và sau đó làm chủ được công cụ quyền năng này.\n\nKhóa học được biên soạn và thiết kế từ kiến thức nền tảng nhất về 3DSMAX cho đến những ứng dụng chuyên sâu của nó, do đó khóa học vô cùng phù hợp với những đối tượng là:\n\n- Sinh viên, học viên học thiết kế các ngành kiến trúc, đồ họa;\n\n- Các doanh nghiệp có nhu cầu nâng cao năng lực thiết kế của cán bộ, nhân viên bằng phần mềm 3DSMAX\n\n- Các kỹ sư, kiến trúc sư cần củng cố kỹ năng, chuẩn hóa kiến thức sử dụng 3DSMAX.\n\n- Thậm chí là những người mới tiếp xúc đến 3DSMAX, muốn học công cụ này như một nghề tay trái thu nhập cao và hot trên thị trường.\n\nSau khi kết thúc khóa học, học viên sẽ có được những kiến thức cơ bản nhất về công cụ 3DSMAX, có thể sử dụng thành thạo các nhóm lệnh và các công cụ của 3DSMAX, biết cách tạo hình sản phẩm. Đặc biệt, với sự hướng dẫn tận tình của KTS Lê Anh Tuấn - Người sáng lập cộng đồng đồ họa VietCG, Giám đốc công ty thiết kế kiến trúc VOS, chắc chắn bạn sẽ tạo ra được các sản phẩm 3D hoàn mỹ, nhanh chóng và bắt kịp xu hướng hiện thời.\n\nCòn chờ đợi gì nữa, hãy nhanh tay đăng ký khóa học \"Tạo hình thiết kế chuyên nghiệp với 3DSMAX\" bổ ích này để nhận được nhiều ưu đãi chỉ có tại Unica!",
    "price": "699,000đ",
    "duration": "08 giờ 29 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/ZmOARzHkE0I?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tao-hinh-thiet-ke-chuyen-nghiep-voi-3dsmax"
  },
  {
    "title": "Tuyệt chiêu luyện AUTOCAD",
    "description": "Giới thiệu khóa học\nBạn là Sinh viên, học viên các chuyên ngành kiến trúc, xây dựng đang theo học thiết kế chuyên ngành thiết kế xây dựng.\nBạn là kỹ sư cơ khí, kỹ sư xây dựng, kiến trúc sư, kỹ thuật viên cơ khí chế tạo, họa viên kiến trúc, công nhân kỹ thuật, ...\nBạn là người đang làm việc trong ngành thiết kế xây dựng công trình\nBạn muốn \"rẽ ngang\" sang nghề thiết kế xây dựng nhưng chưa tim được khóa học nào phù hợp với mình. \nBạn đang có nhu cầu thiết kế và vẽ trên máy tính bằng công cụ thiết kế hiện đại AUTOCAD.\n\nNếu đó là bạn thì khóa học trực tuyến \"Tuyệt chiêu luyện AUTOCAD\" của giảng viên Phạm Văn Lương, trên Unica.vn chính là khóa học DÀNH CHO BẠN.\n\nBạn có biết rằng, AutoCAD là phần mềm hỗ trợ vẽ kỹ thuật trên máy tính hiện đại và thông dụng nhất hiện nay. Là công cụ hỗ trợ hình thành, thiết kế, trình bày và xử lý bản vẽ kỹ thuật trên máy tính, được sử dụng trong thiết kế bản vẽ 2D và 3D.\n\nSở hữu các kỹ năng, nắm chắc các phương pháp sử dụng AutoCAD, việc thiết kế trình bày bản vẽ trên máy tính sẽ nhanh hơn vài chục lần, có khi đến cả trăm lần. Không chỉ tăng rất nhanh về hiệu suất và khả năng xử lý bản vẽ cũng như độ chính xác cũng rất cao.\n\nĐặc biệt nội dung khóa học được phân chia thành 6 phần học với kiến thức lý thuyết và bài tập thực hành hiệu quả cho từng bản vẽ, cụ thể trong khóa học này giới thiệu và hướng dẫn chi tiết 4 bản vẽ là bản vẽ kiến trúc, bản vẽ kết cấu, bản vẽ điện và bản vẽ nước, cung cấp đầy đủ những vấn đề và thao tác thực hiện các bản vẽ chi tiết và tỉ mỉ. Phần cuối khóa học hướng dẫn học viên cách trình bày và in ấn bản vẽ chuẩn để giúp học viên tránh tình trạng in sai bản vẽ trên giấy, vỡ bản vẽ...\n\nTham gia khóa học \"Tuyệt chiêu luyện AutoCAD\" cùng giảng viên Phạm Văn Lương ngay hôm nay để sớm được được trang bị đầy đủ các kỹ năng, thao tác và các kiến thức về AutoCAD, sớm làm chủ và đi đến những thành công trong tương lai nhé!",
    "price": "599,000đ",
    "duration": "07 giờ 50 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/w7PGp34EqQM?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tuyet-chieu-luyen-autocad"
  },
  {
    "title": "Cẩm nang A-Z Illustrator cho Designer",
    "description": "Giới thiệu khóa học\nKhóa học \"Cẩm nang A-Z Illustrator cho Designer\" chính là dành cho bạn, người...\nĐam mê yêu thích đồ họa, nhiếp ảnh, thiết kế sản phẩm.\nĐang đi làm cần bổ sung, chuẩn hóa kiến thức, tăng khả năng hoàn thiện và thăng tiến trong nghề nghiệp\nSinh viên chuyên ngành marketing, truyền thông, mỹ thuật, thiết đồ họa, thời trang, họa viên… cần kỹ năng sử dụng thành thạo phần mềm illustrator để  phục vụ cho công việc và học thiết kế...\nĐang làm việc trong lĩnh vực marketing, truyền thông, kinh doanh,…\n\nVà bất cứ ai yêu thích công việc sáng tạo và thiết kế với phần mềm Adobe Illustrator!\n\nHãy tham gia ngay khóa học \"Cẩm nang A-Z Illustrator cho Designer\" tại Unica!\n\n   ✔️ Khóa học do giảng viên Phạm Đức Huy trực tiếp hướng dẫn. Khóa học sẽ giúp bạn có được những kiến thức và kỹ năng nền tảng nhất để các bạn tiến gần hơn và trở thành một Graphic Designer, Web Designer, Game UI UX Designer hoặc Motion Graphic Designer ngay tại nhà!\n\n   ✔️ Khóa học là nền tảng để các bạn hiểu sâu hơn về bản chất công cụ của phần mềm Adobe Illustrator, từ đó các bạn dễ dàng xin được việc tại các công ty thiết kế lớn ở Việt Nam.\n\n   ✔️ Khóa học được soạn từ những dự án thực tế với nhiều khách hàng, vì vậy tính ứng dụng của khóa học luôn gắn liền với thị trường hiện tại. Học viên có thể ứng dụng ngay những kiến thức và kỹ năng mình học được vào trong công việc hiện tại của bản thân.\n\nNội dung khóa học cụ thể:\n\nPhần 1: Giới thiệu và hướng dẫn tạo các hình khối\n\nPhần 2: Các tính năng của Shapes và bài tập thực hành\n\nPhần 3: Hướng dẫn các công cụ Drawing Tools, Pen Tool và Brushes\n\nPhần 4: Hướng dẫn các công cụ nâng cao trong thiết kế đồ họa\n\nTrở thành nhà thiết kế chuyên nghiệp với phần mềm Ai ngay hôm nay với khóa học \"Cẩm nang A-Z Illustrator cho Designer\" tại Unica thôi nào!",
    "price": "699,000đ",
    "duration": "05 giờ 38 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/3Mv4PTtV0vE?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/cam-nang-a-z-illustrator-cho-designer"
  },
  {
    "title": "Tuyệt chiêu luyện REVIT ARCH",
    "description": "Giới thiệu khóa học\nChinh phục khóa học \"Tuyệt chiêu luyện REVIT ARCH\" ngay hôm nay!\n\n     ❌Khóa học REVIT ARCH được giảng dạy bởi Chuyên gia Lương Trainer sẽ hướng dẫn và cung cấp cho bạn kiến thức và kỹ năng triển khai và xây dựng công trình kiến trúc bằng Revit Arch từ cơ bản nhất cho đến cấp độ chuyên sâu, bạn sẽ được thực hành chi tiết một công trình cụ thể từ cách dựng hình 3D bằng phần mềm Revit Arch đến cách triển khai chi tiết các bản vẽ. (Sử dụng phiên bản Revit Arch 2015 trở lên)\n\n     ❌Bạn sẽ không phải mất quá nhiều thời gian mà chỉ nhận được một mớ lý thuyết sáo rỗng.\n\n     ❌Đặc biệt bạn sẽ được học thiết kế đi đôi với thực hành cùng chuyên gia Lương Trainer, tất cả những kiến thức lý thuyết luôn có phần bài tập thực hành vừa giúp bạn củng cố kiến thức vừa nâng cao hơn kỹ năng làm việc của mình với REVIT ARCH.\n\nKhóa học Revit online có điều đặc biệt gì mà bạn không nên bỏ qua\n\n      ✔️ Nội dung khóa học Revit online được chia thành 4 level từ sơ cấp cho đến level đỉnh cao phù hợp với tất cả những ai muốn học REVIT ARCH từ đầu \n\n      ✔️ Hướng dẫn chi tiết đầy đủ nhất về kiến thức phần mềm Revit Architecture, về công cụ, lệnh làm việc, thiết lập thông số trong Revit Architecture....\n\n      ✔️ Hướng dẫn tạo dựng cột, dầm, giằng trong Revit Architecture.\n\n      ✔️ Hướng dẫn dựng tường, sàn, trầ, cửa đi, lan can, các bố trí nội thất, khối, vật liệu trong công trình kiến trúc... cơ bản cho đến chi tiết bằng Revit Architecture\n\n      ✔️ Cách xây dựng khung 2D - 3D và kiểm soát chúng một cách chi tiết\n\n      ✔️ Hướng dẫn nhóm đối tượng và tạo hồ sơ thiết kế trong Revit Architecture\n\n      ✔️ Cách tạo dự án mẫu, cách trao đổi dữ liệu, thiết lập vị trí,... cho công trình trong Revit Architecture\n\n      ✔️Cùng với đó là rất nhiều kiến thức và kinh nghiệm làm việc thực tế do chính giảng viên trải nghiệm và đúc kết thành, bạn chỉ có thể khám phá tất cả chúng khi tham gia khóa học với giảng viên Phạm Văn Lương mà thôi!\n\nVậy còn chờ gì nữa, tham gia khóa học \"Tuyệt chiêu luyện REVIT ARCH\" ngay hôm nay tại Unica nào!",
    "price": "699,000đ",
    "duration": "19 giờ 03 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/DUhNN74ejHw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tuyet-chieu-luyen-revit-arch"
  },
  {
    "title": "Cẩm nang dựng hình 3D với Autodesk Maya",
    "description": "Giới thiệu khóa học\nPhần mềm 3D Maya là gì?\n\nPhần mềm Maya 3D - Kẻ mở đường cho thời đại 3D là một cây đại thụ trong thế giới 3D. Từ khi phần mềm này được khai sinh thì nó chưa bao giờ ngừng phát triển. Năm 2008, nó được Autodesk mua lại, đến nay Maya được nâng cấp rất nhiều tính năng mới, đặc biệt dành cho ngành công nghiệp Animation, Visual Effect và gần đây nhất chính là 3D Game. Nó là sự lựa chọn đầu tiền trong ngành công nghiệp Film hoạt hình và kỹ xảo VFX.\n\nTuy nhiên:\n\nCác bạn lại rất khó khăn để có thể tìm kiếm giáo trình 3D Maya bằng ngôn ngữ Tiếng Việt, điều này khiến cho nhiều bạn lắc đầu và bỏ cuộc khi mới tiếp xúc phần mềm Maya.\n\nNếu bạn không ngại khó, ngại khổ thì bạn đã sẵn sàng để “chơi” cùng Maya chưa?\n\nNếu câu trả lời của bạn là có thì hãy xem qua khóa học \"Cẩm nang dựng hình 3D với Autodesk Maya\" của giảng viên Phạm Đức Huy trên UNICA sẽ giúp cho các bạn nắm và hiểu được những công cụ cần thiết để dựng hình 3D trong Maya từ đơn giản đến phức tạp.\n\nBất cứ một Artist giỏi nào cũng đều bắt đầu bằng những tác phẩm đơn giản của mình và những nền tảng đó sẽ giúp bạn đi được đến thành công. Bạn cần trau dồi cho mình những kỹ năng và sự hiểu biết của mình để nhanh chóng và bền vững phát triển.\n\nTrong khóa học các bạn sẽ được học thiết kế và hướng dẫn tỉ mỉ bản chất của từng công cụ 3D bằng tiếng việt cùng với giảng viên dày dặn kinh nghiệm như cách làm quen giao diện phần mềm Autodesk Maya, thanh menu HotBox, các tính năng cơ bản của vật thể, dựng hình 3D với Polygon, dựng nhân vật 3D…\n\nKết thúc khóa học, bạn sẽ tự tin mình nắm được kiến thức về phần mềm Maya 3D này. Hãy nhanh tay đăng ký khóa học Cẩm nang dựng hình 3D với Autodesk Maya ngay hôm nay.",
    "price": "699,000đ",
    "duration": "03 giờ 42 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/oZkxPqxQkIk?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/cam-nang-dung-hinh-3d-voi-autodesk-maya"
  },
  {
    "title": "Thiết kế Web chuẩn SEO bằng Wordpress cho người mới bắt đầu",
    "description": "Giới thiệu khóa học\n\nBạn thân mến,\n\nCó phải bạn đang định THUÊ dịch vụ thiết kế website để phục vụ cho công việc kinh doanh của mình?.\nBạn cũng đã tìm hiểu nhiều nơi, nhiều cty thiết kế web nhưng GIÁ cả quá cao (mặc dù yêu cầu tính năng thì đơn giản).\nVì mới bắt đầu kinh doanh nên bạn biết mình cần phải TIẾT KIỆM tối đa (một đồng tiết kiệm hơn nhiều đồng kiếm được mà ).\nBạn thấy bạn bè của mình, tụi nó có thể TỰ THIẾT KẾ web kinh doanh một cách dễ dàng.\nVà giờ đây bạn muốn mình làm được như thế, tự học thiết kế một  website chuyên nghiệp thu hút mọi ánh nhìn.\nNgoài ra website cũng phải đạt chuẩn SEO để có thứ hạng cao trên Google mà không cần phải tốn tiền chạy quảng cáo Adwords.\nWebsite cũng phải KẾT NỐI được với mạng xã hội Facebook, Twitter, G+,….để tăng tính tương tác với cộng đồng.\nHay đơn giản, bạn là sinh viên và muốn học làm web Wordpress - một cái nghề \"Hot\" hiện nay, nghề thiết kế website.\n\nĐiều gì khiến bạn tìm thấy chúng tôi, chắc không phải là ngẫu nhiên hay tình cờ. Đây là là thời điểm, là cơ hội giúp bạn có thể biến những ý tưởng đó trở nên có giá trị!\n\nKHÓA HỌC CẦM TAY CHỈ VIỆC \"THIẾT KẾ WEBSITE CHUẨN SEO BẰNG WORDPRESS CHO NGƯỜI MỚI BẮT ĐẦU\"\n\n(Công nghệ web mạnh mẽ nhất hiện nay, chiếm đến 1/5 website trên toàn thế giới)\n\nBạn sẽ có ngay một Website chuyên nghiệp để bắt đầu công việc kinh doanh trên Internet với tiêu chí 3 không:\n\n- KHÔNG cần biết lập trình.\n\n- KHÔNG cần biết gì về IT.\n\n- KHÔNG cần thuê dịch vụ SEO từ khóa.\n\nĐến với Khóa học Wordpress online của David Thanh bạn sẽ được HƯỚNG DẪN từng bước, từng bước một học làm web bằng Wordpress, cách xây dựng trang Web Kinh doanh trên Internet với hàng ngàn mẫu thiết kế đẹp mắt… và đặc biệt hơn hết là bạn luôn luôn có thể quản trị trang Web của mình mà KHÔNG cần bất kỳ nhân viên kỹ thuật nào hỗ trợ.\n\nChỉ với 9h thôi, bạn CÓ NGAY 03 website bán hàng tuyệt vời tối ưu cho SEO -> giúp website lên Top Google và tối ưu cho Khách hàng -> giúp chốt Sale hiệu quả. \n\nMục tiêu trong khóa học thiết kế website online:\n\nTrong vòng 9 giờ, bạn đã Sở hữu riêng cho mình 03 website kinh doanh tuyệt đẹp đạt chuẩn Google  để bắt đầu công việc kinh doanh online\nChỉ với 1 ngày, bạn sẽ có ngay HÀNG TRĂM giao diện website kinh doanh tuyệt vời vừa tối ưu cho SEO -> giúp website lên Top Google, vừa Tối ưu cho Khách hàng -> giúp bạn chốt Sale hiệu quả, từ đó Tăng doanh thu và lợi nhuận.\n\nSau khóa học này bạn sẽ nhận được:\n\nCả đời bạn sẽ KHÔNG còn mất một đồng nào nữa cho việc thiết kế website cho riêng mình hay cho doanh nghiệp của mình\nVượt mặt đối thủ bằng cách Tự Thiết kế ra hệ thống hàng trăm site vệ tinh để hỗ trợ SEO website chính lên TOP Google.\nBạn tự tin mở dịch vụ thiết kế website giá rẻ cho khách hàng.\nBạn có thể tự tay thiết kế cho khách hàng của mình những website đẹp nhất, ưng ý nhất.\n\nNhững lợi ích khi học thiết kế web Online tại Unica:\n\nMua 1 lần sở hữu TRỌN ĐỜI.\nHỌC ONLINE mọi lúc mọi nơi trên mọi thiết bị (điện thoại, laptop,pc).\nTƯ VẤN hỗ trợ 24/7 từ chuyên gia.\nĐược HOÀN TIỀN trong vòng 7 ngày nếu không hài lòng về khóa học.\nGiảm trực tiếp 10% CHI PHÍ khóa học học thiết kế web bằng Wordpress khi thanh toán Online.",
    "price": "599,000đ",
    "duration": "06 giờ 02 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/39VVCO8KsG4?ecver=2?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-web-chuan-seo-bang-wordpress"
  },
  {
    "title": "Xây dựng mô hình 3D trong thiết kế kiến trúc bằng Sketchup - cơ bản",
    "description": "Giới thiệu khóa học\nKhóa học dành cho ai?\nSinh viên, học viên chuyên ngành thiết kế kiến trúc, thiết kế nội thất, quy hoạch và xây dựng cần kỹ năng sử dụng thành thạo Sketchup phục vụ việc học và thực hành\nNgười đi làm cần bổ sung, trau dồi và củng cố lại kiến thức của bản thân về Sketchup, tăng khả năng hoàn thiện và thăng tiến trong nghề nghiệp\nNgười làm việc ở các lĩnh vực khác nhưng yêu thích học thiết kế, muốn \"rẽ ngang\" sang với Sketchup để có thêm cơ hội mới\n\nHaxt tham gia ngay khóa học \"Xây dựng mô hình 3D trong thiết kế kiến trúc bằng Sketchup - cơ bản\" của giảng viên Nguyễn Bảo Đại tại Unica!\n\nKhóa học có gì dành cho bạn?\n\n     ✔️ Hướng dẫn tải và thiết lập cơ bản các công cụ trong phần mềm Sketchup (Thanh công cụ, tab scenes)\n\n     ✔️ Hướng dẫn các kỹ thuật làm việc với công cụ trong Sketchup: Select và Component Maker, Paint Bucket và Eraser, Line, Circle và Polygon... các nhóm công cụ quan trọng khác vẽ cung, kích thước và góc, text và điều hướng góc nhìn, điều chỉnh hướng nhìn và mặt cắt.\n\n     ✔️ Dạy dựng và thiết kế mô hình 3D hoàn chỉnh trên nền tảng tư duy hình họa và thiết kế mô hình 3D trong kiến trúc bằng Sketchup kiến thức nền tảng nhất\n\n     ✔️ Cung cấp kiến thức cơ bản về sử dụng các công cụ trong Sketchup và sử dụng bản vẽ kỹ thuật.\n\n     ✔️ Sử dụng các model thiết kế vào các ứng dụng công nghệ số như game 3D, các ứng dụng liên quan tới thực tế ảo.\n\n     ✔️ Các bài tập thực hành từ kiến thức sử dụng sketchup trên như Vẽ tường từ mặt vẽ đứng, Vẽ cửa sổ từ mặt vẽ cạnh...\n\n     ✔️ Các mẹo làm việc trong Sketchup như mẹo Điều chỉnh kích thước với bản vẽ định dạng hình ảnh (jpg, png, ...), cách xuất file .dae nhanh chuẩn.\n\nVậy còn chờ gì nữa, tham gia khóa học \"Xây dựng mô hình 3D trong thiết kế kiến trúc bằng Sketchup - cơ bản\" ngay hôm nay tại Unica thôi nào! ",
    "price": "699,000đ",
    "duration": "02 giờ 53 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/T0uwtatpjpc?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/xay-dung-mo-hinh-3d-trong-thiet-ke-kien-truc-bang-sketchup"
  },
  {
    "title": "Kỹ năng photoshop cho họa sỹ Concept Art",
    "description": "Giới thiệu khóa học\nNghề họa sỹ Concept Art - nghề hot dành cho người yêu thích sáng tạo \n\nTheo xu hướng phát triển của ngành công nghệ đồ họa hiện nay thì Contept Art trở thành một bước vô cùng quan trọng gần như không thể thiếu trong bất cứ dự án thiết kế nào. Nó đóng vai trò định hướng phong cách, lên ý tưởng như: vẽ storyboard cho film, vẽ phác thảo nhân vật, bối cảnh cho game và film. Vẽ phác thảo cho mục đich thiết kế đồ họa…\n\nVì là một phần của ngành công nghệ đồ họa một họa sỹ concept rrt ngoài phải có tư duy khả năng sáng tạo vô biên thì còn phải có kỹ năng sử dụng các phần mềm đồ họa như Photoshop để hiện thực hóa các ý tưởng của mình. Đây cũng là một trong những kỹ năng không thể thiếu đối với họa sỹ concept art ngày nay, có thể thấy rõ nhất trong các lĩnh vực game, thiết kế nhân vật hoạt hình... \n\nVà nếu bạn là...\n\n     ✔️ Học sinh THPT muốn theo đuổi ngành vẽ minh họa, theo đuổi nghề họa sỹ concpet art\n\n     ✔️ Sinh viên, học viên đại học cao đẳng các trường đại học, đặc biệt là các bạn trong ngành thiết kế đồ họa, ngành diễn họa, ... muốn học thiết kế\n\n     ✔️ Người mới bắt đầu bước chân vào lĩnh vực vẽ minh họa, nghề concept art\n\n     ✔️ Người đã đi làm các vị trí graphic designer, vẽ diễn họa nhân vật,... muốn trau dồi hơn kỹ năng và tư duy sáng tạo của bản thân\n\n     ✔️ Và tất cả những ai đam mê vẽ, muốn ứng dụng tư duy và công nghệ vẽ máy cho tác phẩm của mình bằng phần mềm Photoshop\n\nHãy đến với khóa học \"Kỹ năng photoshop cho họa sỹ Concept Art\" của họa sỹ Phạm Đức Huy!\n\nKhóa học được thiết kế nhằm cung cấp những kiến thức cơ bản nhất cho đến những kiến thức nâng cao để các bạn có thể đáp ứng được nhu cầu của nhà tuyển dụng.\n\nHình thức học vô cùng đơn giản, học viên được học và thực hành ngay cùng giảng viên khi tham gia khóa học, đồng thời được cung cấp, bổ sung kiến thức, kỹ năng sử dụng phần mềm Photoshop và tư duy sáng tạo cơ bản đối với nghề họa sỹ concept art.\n\nVậy còn chờ gì nữa, bùng nổ ý tưởng và sự sáng tạo vô biên của bản thân ngay hôm nay với khóa học \"Kỹ năng photoshop cho họa sỹ Concept Art\" thôi!",
    "price": "699,000đ",
    "duration": "03 giờ 07 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/k8pkfeJ7j04?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ky-nang-photoshop-cho-hoa-sy-concept-art"
  },
  {
    "title": "Thiết kế Concept nhân vật trên Photoshop",
    "description": "Giới thiệu khóa học\nBạn có phải là một người...\nYêu thích hội họa và có khả năng sáng tạo bùng nổ và muốn học thiết kế\nMuốn tự tay vẽ nên những bức tranh siêu đẹp và ấn tượng bằng máy tính\nMơ ước trở thành một họa sỹ chuyên nghiệp chuyên về minh họa, diễn họa, concept, game...\nMuốn phát triển và làm việc trong các công ty game, studio phim mảng diễn họa bối cảnh, lên ý tưởng nhân vật...\n\nNhưng bạn lại chưa biết nên bắt đầu từ đâu? Bạn lo lắng bản thân không có \"hoa tay\" để vẽ nên những ý tưởng sáng tạo của mình và theo đuổi mơ ước?\n\nĐừng lo lắng!\n\nHãy đến với khóa học \"Thiết kế Concept nhân vật trên Photoshop\" tại Unica!\n\nKhóa học \"Thiết kế Concept nhân vật trên Photoshop\" với mục tiêu sẽ giúp bạn trở thành một Concept artist, Art leader hoặc Game UI UX Designer.\n\nKhóa học giới thiệu sâu hơn về bản chất công cụ nâng cao của phần mềm Photoshop, từ đó các bạn dễ dàng xin được việc tại các công ty thiết kế lớn ởViệt Nam. Khóa học được soạn từ những dự án thực tế với nhiều khách hàng, vì vậy tính ứng dụng của khóa học luôn gắn liền với thị trường hiện tại.\n\nKhóa học có gì dành cho bạn?\n\n     ✔️ Phương pháp điều khiển nét bút và các bài tập dựng hình cơ bản cho đến phức tạp như một phương pháp ôn lại kiến thức nền tảng như: hướng dẫn tô bóng vật thể, dựng hình vật thể từ cơ bản đế phức tạp như động vật, người, biếm họa...\n\n     ✔️ Các kỹ thuật photoshop nâng cao và các nguyên lý thẩm mỹ, tư duy thiết kế sáng tạo cần thiết: dựng hình theo nhân vật game, phương pháp vẽ clean line, Kỹ thuật trộn màu, nguyên lý cân sắc và ambientline, cách tạo Tiling texture...\n\n     ✔️ Quy trình hoàn thiện màu sắc cho nhân vật hoàn chỉnh: lên màu Base color, vẽ sáng tối, hoàn thiện màu...\n\n     ✔️ Quy trình để có được một sản phẩm Concept Art Game phức tạp: từ lên ý tưởng, phác thảo ý tưởng cho đến quy trình vẽ hoàn chỉnh, lên màu, hoàn thiện tác phẩm. \n\nĐừng bỏ lỡ cơ hội trở thành một Concept Artist chuyên nghiệp đỉnh cao với khóa học \"Thiết kế Concept nhân vật trên Photoshop\" tại Unica!",
    "price": "699,000đ",
    "duration": "05 giờ 09 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/H6Lxb2DFyC0?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-concept-nhan-vat-tren-photoshop"
  },
  {
    "title": "Học Illustrator từ căn bản đến nâng cao",
    "description": "Giới thiệu khóa học\nAdobe Illustrator là gì?\n\n✔️ Không thua kém gì Photoshop, phần mềm đồ họa Adobe Illustrator (hay còn gọi là Ai) cũng đang gây bão hiện nay và là một trong những lựa chọn hàng đầu của các designer.\n\n✔️ Với khóa học thiết kế, bạn có thể tự do thể hiện ý tưởng, tạo logo, icons, poster, banner, thậm chí là vẽ hoạt hình, vẽ bản đồ, in ấn tùy chỉnh màu sắc….\n\nAI có thể làm gì?\n\n✔️ Bạn mong muốn trở thành nhà thiết kế chuyên nghiệp? Hay tự tay sáng tạo những bức hình, ý tưởng mới lạ, đẹp mắt, không thể bỏ qua phần mềm đồ họa Ai.\n\n✔️ Khóa học AI - Adobe Illustrator từ cơ bản đến nâng cao sẽ giúp bạn từ chưa biết gì trở thành “master” về Ai. Thông qua khóa học được giảng dạy bởi giảng viên nhiều năm kinh nghiệm đồ họa - Vũ Ngọc Đăng, bạn sẽ nắm được những chức năng mới nhất, từ làm quen với phần mềm, học cách sử dụng các công cụ hiệu quả đến thực hành làm những bài tập nâng cao để hoàn thiện kỹ năng cũng như kiến thức về Ai.\n\nNội dung khóa học Ai - Adobe Illustrator\n\nGiáo trình được xây dựng có 48 bài giảng bao gồm 10 phần học chính như sau:\n\nPhần 1: giới thiệu tổng quan về Illustrator\n\nPhần 2: Làm quen với phần mềm Illustrator\n\nPhần 3: Làm việc hiệu quả hơn với Layer\n\nPhần 4: Làm chủ các công cụ vẽ cơ bản trên Illustrator\n\nPhần 5: Các thao tác biến đổi (Transforming) đối tượng\n\nPhần 6: Làm việc với màu tô và đường viền của đối tượng\n\nPhần 7: Làm việc với văn bản trên Illustrator\n\nPhần 8: Làm việc với văn bản trên Illustrator\n\nPhần 9: In và xuất bản tài liệu\n\nPhần 10: Thực hành một số sản phẩm\n\nSẽ còn vô vàn những kiến thức đầy bổ ích có trong khóa học AI - Adobe Illustrator. Vậy còn chần chờ gì nữa, hãy mua cho mình 1 tấm vé đến với thế giới đầy sáng tạo của Adobe Illustrator ngay bây giờ nào !",
    "price": "699,000đ",
    "duration": "04 giờ 11 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/-W48P4GPRVg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/hoc-illustrator-tu-can-ban-den-nang-cao"
  },
  {
    "title": "Làm chủ photoshop trong 7 ngày",
    "description": "Giới thiệu khóa học\nChắc chắn ít nhất một lần bạn:\nBạn đã bị choáng ngợp bởi những poster \"độc và ngầu\" của các designer chuyên nghiệp?\nBạn tò mò không biết họ đã hô biến ra những poster chất như vậy bằng cách nào?\nBạn khao khát tạo ra bức ảnh đẹp, thể hiện phong cách riêng mình?\nBạn thậm chí còn muốn kiếm tiền từ những sản phẩm đó của chính mình?\n\nThật đơn giản để hiện thực hóa mong ước bằng phần mềm Photoshop.\n\nNhư bạn đã biết, Adobe Photoshop (gọi tắt là Photoshop) là một trong những phần mềm chỉnh sửa ảnh tốt nhất, giúp bạn thỏa sức sáng tạo, giúp biến những hình ảnh bình thường trở thành kiệt tác.\n\nBằng phương pháp giảng dạy đơn giản, dễ hiểu, kết hợp thực hành, khóa học \"Làm chủ Photoshop trong 7 ngày\" của Chuyên gia Vũ Ngọc Đăng sẽ giúp bạn biết cách sử dụng các công cụ, tính năng trong Photoshop; từ đó bạn sẽ tự tay chỉnh sửa và sáng tạo nên được những bức ảnh trở nên sống động, sáng tạo theo ý thích riêng, cùng với hiệu ứng chữ đẹp mắt….\n\nKhông chỉ có vậy khóa học thiết kế còn cung cấp cho bạn những kiến thức và tư duy thiết kế mà không phải khóa học nào cũng tích hợp và truyền tải tới học viên của mình, từ những kiến thức về bố cục ảnh, bộ lọc màu phù hợp, hiệu ứng phù hợp cho tới tư duy màu sắc thiết kế,... tất cả đều có trong khóa học một khóa học \"Làm chủ Photoshop trong 7 ngày\" tại Unica!\n\nNội dung khóa học cụ thể\n\nPhần 1: Giới thiệu tổng quan về photoshop\n\nPhần 2: Tìm hiểu các nhóm công cụ Tool\n\nPhần 3: Adjustments color - Chỉnh sửa và Blend màu cho hình ảnh\n\nPhần 4: Hiệu ứng Layer Style\n\nPhần 5: Tìm hiểu nhanh bộ lọc Filter & bộ lọc ngoài\n\nPhần 6: Tạo ảnh động Gif trong photoshop\n\nPhần 7: Một số tính năng - thủ thuật trong Photoshop\n\nPhần 8: Chỉnh sửa ảnh\n\nPhần 9: Thiết kế sản phẩm ứng dụng cho quảng cáo online\n\nBạn đã sẵn sàng khám phá Photoshop? Đăng ký khóa học ngay hôm nay!",
    "price": "599,000đ",
    "duration": "06 giờ 38 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/F2CB3HoOknA?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/lam-chu-photoshop-trong-7-ngay"
  },
  {
    "title": "Làm Chủ Thiết Kế Với 3DS MAX và Vray",
    "description": "Giới thiệu khóa học\n3DS MAX là gì?\n\n3DS Max hay còn gọi tắt là 3Dmax giúp ích cho con người rất nhiều trong công việc thiết kế. 3DS max là một trong những chương trình giúp con người tạo ra và diễn hoạt các vật thể 3 chiều, tính năng 3ds max giúp cho người thiết kế dựng những nên mô hình với không gian 3 chiều và kết hợp các hiệu ứng như bóng đổ, phản chiếu, hiệu ứng mưa, sương mù, lửa, khói… sau đó được xuất ra định dạng như phim, ảnh, hoặc các mô hình thực tế.\n\n3Dmax hay 3DS MAX được công ty Autodesk Media & Entertainment cho ra đời và phát triển, hoạt động trên hệ điều hành Window 32 bit hoặc 64 bit. Hiện nay đã có phiên bản mới nhất hiện nay là 3D Max 2019 với nhiều tính năng mới và hỗ trợ hiển thị DPI độ phân giải cao.\n\nVray là gì?\n\nVray là một “Rendering Engine” nghĩa là “máy trích xuất hình ảnh”.  Vray được phát triển ở Bulgaria bởi hai người là Vladimir Koylazov và Peter Mitev khoảng vào năm 1997.\n\nVray có các tính năng chủ yếu là tạo ra hình ảnh photorealistic, cùng với việc cải thiện tốc độ xử lý. Hiện nay, Vray có thể sử dụng cho 3D Studio Max, Maya, Rhinoceros 3D và Google Sketchup. \n\nVray hoạt động theo cơ chế RayTrack, nó bắn ra các tia và theo dõi các tia đó quay trở lại. Các tia được bắn ra va chạm vào các vật thể như bàn ghế, đèn, bầu trời,… trong môi trường 3d thiết lập và khi thu tia đó về nó được trả một giá trị là 1 điểm màu hay còn gọi là “pixel”. Quá trình đó tiến hành gọi là RENDER và kết quả cuối cùng thu về là một hình ảnh.\n\nVà:\n\nĐể hiểu rõ hơn về cơ chế hoạt động của 3DS Max và Vray thì bạn hãy tham khảo khoá học Làm Chủ Thiết Kế Với 3DS MAX và Vray của giảng viên Trịnh Duy Đông trên UNICA để hiện thực hóa những ý tưởng thành hình ảnh chân thực nhất.\n\nKhóa học bao gồm 62 bài giảng và thời lượng học là 08 giờ 44 phút.\n\nKhóa học gồm 2 phần: \n\n+ Phần 1 : Tạo hình và dựng hình phối cảnh; \n\n+ Phần 2: Hoàn thiện phối cảnh với plugin Vray (thiết kế ánh sáng, tạo chất liệu, setting thông số Vray, render kết xuất ảnh)\n\n- Bao gồm 11 bài và 1 chuyên đề ngắn  trực quan và chi tiết. \n\n- Tham gia khóa học, học viên sẽ được học quá trình 5 bước để tạo nên phối cảnh hoàn thiện gồm: \n\n1. Dựng hình thiết lập thông số Vray, \n\n2. Thiết kế làm ánh sáng, map vật liệu và kết xuất ảnh.\n\n3. Thiết kế ánh sáng cho phối cảnh.\n\n4. Tạo chất liệu cho đối tượng.\n\n5. Render - Kết xuất ảnh.\n\nHọc viên  sẽ được hướng dẫn quy trình để thiết kế hoàn thiện 1 phối cảnh  như mong muốn, tạo thói quen tốt để bắt đầu thiết kế chuyên nghiệp. Vậy thì còn gì mà không nhanh tay đăng ký ngay để tham gia khóa học \"Làm Chủ Thiết Kế Với 3DS MAX và Vray” trên UNICA! Ngoài ra còn rất nhiều những khóa học thiết kế đang chờ bạn khám phá đấy nhé!",
    "price": "699,000đ",
    "duration": "08 giờ 44 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/SJh_bEDdrqQ?rel=0?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-3ds-max-va-vray-2017"
  },
  {
    "title": "Tự học Photoshop trong 7 ngày",
    "description": "Giới thiệu khóa học\nBạn đang mong muốn:\n\n✔️  Làm sao để có những bức ảnh đẹp, được nhiều lượt Like và Comment của bạn bè?\n\n✔️  Làm sao để thiết kế những sản phẩm độc đáo, thể hiện cá tính của bạn?\n\n✔️  Hay chỉ đơn thuần là làm sao để có những banner, poster hỗ trợ đắc lực cho công việc của bạn?\n\nBạn muốn tự học thiết kế để làm được tất cả những điều trên thì cần phải có kiến thức về Photoshop rất nhiều.\n\nKinh nghiệm học Photoshop cơ bản\n\nPhotoshop quả thực là một phần mềm đồ họa tuyệt vời. Tuy nhiên để sử dụng nó không hề đơn giản, đặc biệt là những lính mới chập chững bước vào nghề. Nếu muốn cải thiện kĩ năng và trở thành một desiger thì bạn cần:\n\n⭕ Học theo các “Tút”\n\nTút ở đây có lẽ nhiều người không hiểu, nó đơn giản là  Tutorial. Đó là những bài làm mẫu mà bạn có thể tìm kiếm trên web hoặc blog của các trang thiết kế tham khảo.\n\n⭕ Tham gia hội nhóm, forum, trang web\n\nBạn có thể tham khảo các kinh nghiệm tự học Photoshop thông qua các hội nhóm, những tài liệu chia sẻ tự học photoshop căn bản. Bạn chỉ cần đăng tải chúng lên mạng để xem phản hồi của người trong nghề về quan điểm, ý kiến của bạn. Các hội nhóm bạn có thể tìm như những trang web như Flickr, Facebook, devianART…, biết đâu bạn sẽ kết được thêm nhiều bạn mới cùng sở thích với mình.\n\n⭕ Cho sản phẩm lên Blog\n\nNếu bạn thực sự đam mêm Photoshop hãy đăng tải mọi sản phẩm của bạn lên trang web cá nhân. Không những blog của bạn thu hút được nhiều khách thăm quan thì họ còn chia sẻ kinh nghiệm học Photoshop online cho bạn.\n\n⭕ Học thầy\n\nCho dù bạn giỏi lĩnh vực nào đi nữa thì bạn cũng cần có một thầy dạy hoặc một chuyên gia. Chính vì thế, bạn cần phải có thầy dạy để đi theo học hỏi.\n\nChình vì thế, khóa \"Tự học Photoshop trong 7 ngày\" của giảng viên Trịnh Tấn Tiến trên UNICA sẽ giúp bạn những kỹ năng, thao tác cần thiết nhất để làm chủ Adobe Photoshop\n\n Bạn sẽ được:\n\n- Hướng dẫn cụ thể, step by step\n\n- Học ít - vận dụng được nhiều.\n\n- Cung cấp đầy đủ ví dụ để học - Thực hành ngay\n\nHãy áp dụng kiến thức bạn tự học photoshop cơ bản trong 30 phút mỗi ngày, bạn sẽ thấy trình độ của mình cải thiện đáng kể!",
    "price": "599,000đ",
    "duration": "04 giờ 22 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/dfGlRIfekiI?ecver=2?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tu-hoc-photoshop-trong-7-ngay"
  },
  {
    "title": "Thiết kế đồ hoạ 2D chuyên nghiệp với Adobe Illustrator",
    "description": "Giới thiệu khóa học\nQuảng cáo và xu hướng thị trường quảng cáo 2D ngày nay\n\nQuảng cáo ngày nay đang là xu hướng tiếp cận khách hàng nhanh và hiệu quả nhất đã có từ rất lâu đời. Cùng với sự phát triển của công nghệ số, các công cụ thiết kế ra đời đã nâng quảng cáo lên một tầm cao mới vượt trội phạm vi có thể trải khắp thế giới. Bạn sẽ nhìn thấy rõ nhất trong các siêu thị, trung tâm mua sắm, các buổi hội thảo hoặc trong các cuộc triễn lãm, hội chợ trưng bày sản phẩm. Các hình thức quảng cáo được hiện thực hóa bằng banner, poster, tờ gấp, backdrop, logo, card.... vô cùng ấn tượng và hấp dẫn dù chúng chỉ là 2D.\n\nViệc có thể thiết kế nên một banner, hay poster 2D với sức hút khiến người nhìn \"yêu từ cái nhìn đầu tiên\" phụ thuộc rất nhiều vào tư duy thiết kế và cách bạn sử dụng công cụ thiết kế đó như thế nào.\n\nNếu trước đây bạn phải đi tìm những trung tâm học tập với chi phí đắt đỏ thì nay bạn chỉ cần có một lộ trình học thiết kế chi tiết, hiệu quả và đầy đủ, một giảng viên có nhiều kinh nghiệm trong nghề cùng với đội ngũ hỗ trợ 24/7 luôn sẵn sàng hỗ trợ và giải đáp mọi thắc mắc của bạn thì bạn vẫn hoàn toàn có thể trở thành một nhà thiết kế chuyên nghiệp ngay tại nhà!\n\nTham gia ngay khóa học trực tuyến \"Thiết kế đồ hoạ 2D chuyên nghiệp với Adobe Illustrator\" của giảng viên - chuyên gia đồ họa Nguyễn Đức Minh để hiện thực hóa mọi sự sáng tạo của bạn với công cụ thiết kế Adobe Illustrator.\n\nKhóa học có gì cho bạn?\n\n     ✔️ Những bí mật và tuyệt chiêu để bạn trở thành một Desgin tự do chuyên nghiệp.\n\n     ✔️ Được cung cấp, bổ sung và trau dồi kiến thức về thiết kế, tư duy thiết kế và thao tác, kỹ thuật thực hiện thiết kế bằng Ai\n\n     ✔️ Các nội dung học tập được phân chia thành các phần tương ứng để học viên nắm được tiến độ học tập của mình và nhanh chóng làm chủ được Ai\n\n     ✔️ Rất nhiều bài tập thực hành thiết kế từ vẽ tay đến thiết kế bằng các tính năng trong Ai giúp học viên vừa nắm được lý thuyết vừa ứng dụng thực tế vào bài tập nhanh chóng..\n\nQua khóa học này, bạn hoàn toàn có thể tự mình lên ý tưởng và tự tay thiết kế Banner, Tờ gấp, Backdrop, Poster, Card, Logo, Banner Facebook, Banner Web.... một cách nhanh chóng, chuyên nghiệp và hấp dẫn; Đủ trình độ kỹ năng thiết kế hình ảnh quảng cáo trên các trang mạng xã hội, trang điện tử để tự kinh doanh, mở công ty quảng cáo, in ấn thiết kế đồ họa trên mọi chất liệu máy in Kỹ thuật số. Một nghề cực HOT và hái ra tiền rất nhiều!\n\nCòn chờ đợi gì nữa, tham gia khóa học \"Thiết kế đồ hoạ 2D chuyên nghiệp với Adobe Illustrator\" ngay hôm nay thôi!",
    "price": "699,000đ",
    "duration": "07 giờ 00 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/RfuVx9yna0M?ecver=2?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-do-hoa-2d-chuyen-nghiep-voi-adobe-illustrator"
  },
  {
    "title": "3DSMAX - Dựng hình nâng cao trong nội thất",
    "description": "Giới thiệu khóa học\n\nBạn có biết, \n\n❌ 3DS MAX - Dựng hình nâng cao là kỹ năng thiết yếu khi bạn học thiết kế dựng hình, đặc biệt là ở lĩnh vực thiết kế các sản phẩm đồ đạc nội thất, thiết kế nội thất và kiến trúc. \n\n❌ Đa phần khi các bạn học 3DS Max xong thường yếu kỹ năng dựng hình và đều dùng các sản phẩm model đã có sẵn. Vì vậy, khi gặp 1 một model thực tế trong công việc thì các bạn lại đi tìm kiếm chứ không thể tự thiết kế cho phù hợp nhất với yêu cầu được đưa ra. \n\n>> Việc này rất tốn thời gian và mục đích chưa chắc đã đạt được đúng như mong muốn. Chính vì vậy, với khóa học “3DSMAX - DỰNG HÌNH NÂNG CAO TRONG NỘI THẤT”, Kiến trúc sư Đỗ Tiến Thịnh sẽ giúp cho các bạn nắm vững lối tư duy về dựng hình, xử lý tốt những dạng đồ đạc trong nội thất có hình thức khó, phức tạp. Xử lý sao cho hiệu quả và đẹp mắt nhất từ các chi tiết nhỏ của đồ vật. \n\nLợi ích khóa học\n\n✔️ Sau khi hoàn thành khóa học các bạn sẽ tự tin hơn trong công việc thiết kế của mình, cũng như tự tạo được phong cách đặc trưng, nâng cao tay nghề trong công việc.\n\n✔️ Khóa học này của chúng tôi sẽ đặt ra con đường ngắn nhất, đơn giản nhất giúp các bạn tiếp cận với cách dựng hình đồ đạc nội thất, sau đó làm chủ nó để tạo ra các tác phẩm 3DS Max thật đẹp mắt và sang trọng.\n\nKhóa học dành cho ai\n\nDoanh nghiệp có nhu cầu nâng cao năng lực diễn họa, thiết kế của cán bộ, nhân viên bằng phần mềm 3DSMAX.\n\nKỹ sư, kiến trúc sư, họa viên cần củng cố kỹ năng, chuẩn hóa kiến thức sử dụng 3DSMAX\n\nNhững ai quan tâm đến 3DSMAX, muốn tiếp cận và sáng tạo sản phẩm 3D.\n\nSinh viên các ngành kiến trúc, đồ họa, hoạt họa, trang trí nội thất, xây dựng,…\n\nĐăng ký tham gia ngay khóa học 3DSMAX- Dựng hình nâng cao trong nội thất để tạo ra các sản phẩm 3DS Max thật đẹp mắt và sang trọng bạn nhé !",
    "price": "599,000đ",
    "duration": "07 giờ 08 phút",
    "rating": "5",
    "media": {
      "url": "https://static.unica.vn/upload/images/2019/06/3DSMAX-dung-hnh-nang-cao-trong-noi-that_1561430844.jpg",
      "type": "img"
    },
    "lang": "vi",
    "url": "https://unica.vn/3dsmax-dung-hinh-nang-cao-trong-noi-that"
  },
  {
    "title": "AUTOCAD 2D từ cơ bản đến nâng cao",
    "description": "Giới thiệu khóa học\n\nBạn thân mến,\n\nCó lẽ bạn đã biết AutoCAD là một phần mềm chuyên hỗ trợ xây dựng - thiết kế và chỉnh sửa các bản vẽ kỹ thuật các ngành như kiến trúc, cơ khí, điện tử, nội thất... hỗ trợ đắc lực cho các nhà thiết kế, kỹ sư, kỹ thuật viên có thể hoàn thành tốt công việc của mình. \n\nHiện nay nhu cầu tìm kiếm và chiêu mộ những nhân tài tinh anh có thể sử dụng thành thạo AutoCAD rất cao, có thể thấy rõ nhất ở trong các trường đại học đào tạo các chuyên ngành trên, sinh viên ngay từ năm nhất năm hai đã có thể được làm thực tập sớm tại các doanh nghiệp, công ty rồi. \n\nThế nhưng nếu bạn chưa hề biết gì về AutoCAD tthì sao?\n\nCũng không sao cả! Sự phát triển của internet và công nghệ thông tin đã đến gần hơn với người học hơn bao giờ hết, chỉ cần bạn có được một lộ trình học thiết kế hiệu quả, chi tiết là bạn hoàn toàn có thể làm chủ được AutoCAD ngay tại nhà!\n\nTham gia khóa học \"AUTOCAD 2D từ cơ bản đến nâng cao\" của giảng viên Hồ Thị Khuyến tại Unica ngay hôm nay!\n\nKhóa học có nội dung đi từ kiến thức cơ bản nhất cho đến những vấn đề chuyên sâu trong nghề, kết hợp linh hoạt giữa lý thuyết và thực hành giúp học viên sớm ứng dụng được nhanh vào thực tế, đặc biệt vẽ được các bản vẽ các mặt của công trình. Đặc biệt, sau khóa học bạn có thể thao tác nhanh với các lệnh tắt trong AutoCAD.\n\nKhóa học phù hợp với: \n\nSinh viên, học viên các chuyên ngành thiết kế kiến trúc, thiết kế nội thất, cơ khí, xây dựng, quy hoạch... cần có kỹ năng sử dụng công cụ AutoCAD\nSinh viên mới ra trường chưa thành thạo AutoCAD, cần một lộ trình học tập ôn luyện tại nhà để bổ sung và trau dồi hơn kỹ năng của mình\nNgười mới đi làm chỉ sử dụng được AutoCAD ở mức cơ bản, cần khóa học để nâng cao hơn kỹ năng và tốc độ làm việc với AutoCAD\nNgười đã, đang làm việc trong môi trường kiến trúc, thiết kế đồ họa, ... muốn trau dồi và bổ sung kiến thức về AutoCAD\nNgười làm công việc khác muốn \"rẽ ngang\" sang công việc họa viên kiến trúc, thiết kế nội thất...\n\nCòn chờ đợi gì nữa, tham gia khóa học \"AUTOCAD 2D từ cơ bản đến nâng cao\" ngay hôm nay!",
    "price": "199,000đ",
    "duration": "05 giờ 36 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/3qguDVDuiQY?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/autocad-2d-tu-co-ban-den-nang-cao"
  },
  {
    "title": "Bí quyết chinh phục hoàn toàn nét vẽ và hiệu ứng trong Adobe Photoshop",
    "description": "Giới thiệu khóa học\nBạn có biết:\n\nAdobe Photoshop hay chúng ta còn gọi là Photoshop là một phần mềm chỉnh sửa đồ họa được phát triển và phát hành bởi hãng Adobe Systems, ra đời vào năm 1988 trên hệ Macintosh. Chúng ta có thể đánh giá, Photoshop là phần mềm dẫn đầu thị trường về sửa ảnh bitmap và được coi như là chuẩn của ngành liên quan tới chỉnh sửa ảnh.\n\nNgoài việc chỉnh sửa ảnh cho các ấn phẩm, Photoshop còn được sử  dụng trong các họa động như thiết kế trang web, vẽ các loại tranh, vẽ 3D. \n\nVà: \n\n ❌Bạn muốn bộc lộ sự sáng tạo của riêng mình? \n\n❌ Bạn muốn học thiết kế?\n\n❌ Bạn muốn tạo nhiều dự án thiết kế ấn tượng?\n\n❌ Hay đơn thuần là muốn phục hồi những tấm ảnh cũ?\n\nKhóa học \"Bí quyết chinh phục hoàn toàn nét vẽ và hiệu ứng trong Adobe Photoshop\" của giảng viên Phạm Đào Đình Luân trên UNICA sẽ cung cấp cho bạn những kiến thức cơ bản về Photoshop.\n\nNội dung khóa học\n\nKhóa học bao gồm 36 bài giảng và thời lượng của khóa học là 04 giờ 02 phút.\n\nKhóa học chia sẻ hướng dẫn bạn cách làm quen giao diện Adobe Photoshop, quy trình hoàn thiện để thiết kế sản phẩm Logo, các thiết kế quy trình sản phẩm Poster. Đặc biệt, bạn sẽ được thao tác nhanh với các công cụ chuyên dụng trong Adobe Photoshop, làm chủ bộ công cụ trong Photoshop chuyên nghiệp, biết cách sử dụng màu sắc linh hoạt trong Photoshop.\n\nKhông những thế, bạn được hiệu ứng hình ảnh, màu sắc trong Photoshop.\n\nKết thúc khóa học, bạn sẽ nhận được:\n\n- Quy trình thiết kế một sản phẩm.\n\n- Quy trình chỉnh sửa và ghép ảnh chân thực. \n\n- Cách nhìn nhận không gian, hiệu ứng.\n\n- Giúp các bạn sử dụng hoàn toàn công cụ và áp dụng các bộ lọc hiệu ứng.\n\n- Photoshop với cách nhanh nhất, các chiêu trò và các phong cách, xu hướng thiết kế.\n\n Đặc biệt, khi tham gia khóa học bạn sẽ sử dụng thành thạo Adobe Photoshop - một phần mềm thần thánh. Hãy nhanh tay đăng ký khóa học Bí quyết chinh phục hoàn toàn nét vẽ và hiệu ứng trên UNICA để nhận nhiều ưu đãi bất ngờ!",
    "price": "599,000đ",
    "duration": "04 giờ 02 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/jNuIQe7tH9I?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/bi-quyet-chinh-phuc-hoan-toan-net-ve-va-hieu-ung-trong-adobe-photoshop"
  },
  {
    "title": "Chuyên gia Thiết kế Kiến trúc cùng Render Revit",
    "description": "Giới thiệu khóa học\n\nĐặt vấn đề:\n\n❌ Nếu bạn đang hoạt động trong lĩnh vực Thiết kế, Kiến trúc, Xây dựng hoặc đang theo học thiết kế thì Render là một trong những kỹ năng không thể thiếu.\n\n❌ Với Revit, công việc Render tạo ra những hình ảnh Công trình, Nội thất trở nên dễ dàng và hiệu quả hơn.\n\n❌ Bạn có từng mệt mỏi khi mất vài tiếng, thức trắng đêm, tốn tiền điện, cày nát máy tính chỉ để render một bức ảnh?\n\n❌Bạn từng nghĩ Revit thật xấu xí và cảm thấy bất lực khi sử dụng Revit để thiết kế?\n\nKhóa học: Chuyên gia Thiết kế Kiến trúc cùng Render Revit– Phạm Sỹ Hùng trên UNICA  sẽ thay đổi suy nghĩ đó của bạn.\n\nNội dung khóa học Render Revit\n\nKhóa học Render Revit bao gồm 47 bài giảng, thời lượng học là 06 giờ 31 phút, chia làm 7 phần chủ đề cụ thể, đi từ cơ bản đến nâng cao.\n\nBạn sẽ được hướng dẫn cụ thể cách cài đặt Revit, cách đăng ký tài khoản Autodesk Student, cách tạo view 3D phối cảnh cho dự án, biết cách tùy chỉnh máy quay, ánh sáng, các thông số trong Revit...\n\nBạn sẽ nắm được những sức mạnh đích thực mà Revit mang tới cho các nhà thiết kế:\n\nRender mô phỏng chính xác, phản ánh trung thực thiết kế, từ vật liệu, ánh sáng tự nhiên (vị trí địa lý), ánh sáng nhân tạo (thông số kỹ thuật đèn)...\n\nRender nhanh chóng và mạnh mẽ, Render 1 lần 10 bức ảnh, Render 1 giờ 10 bức ảnh với chất lượng đáng ngạc nhiên, Render online với Render In Cloud.\n\nRender ONLINE  5 hay 10 view hoặc hơn chỉ với 1h với chất lượng tuyệt vời, không tốn thời gian chờ đợi, tốn điện hại máy\n\nRender đa dạng: Render mặt cắt; Render bóc tách diagram; Render 360 độ panorama; Làm phim trình diễn; Render Nghiên cứu, phục vụ Thiết kế công trình xanh bền vững...\n\nVậy còn chần chừ gì nữa. Đăng ký ngay khóa học Chuyên gia Thiết kế Kiến trúc cùng Render Revit để khám phá Render Revit cùng UNICA!",
    "price": "299,000đ",
    "duration": "06 giờ 31 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/XemRVbCTF7A?rel=0?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/chuyen-gia-thiet-ke-kien-truc-cung-render-revit"
  },
  {
    "title": "Thành thạo Photoshop từ cơ bản đến nâng cao",
    "description": "Giới thiệu khóa học\n\nBạn là người đam mê thiết kế đồ họa, bạn muốn tự tay mình xử lý chỉnh sửa và thiết kế những tấm hình theo sở thích và một phong cách rất riêng để có thể thỏa sức sáng tạo?\n\nBạn muốn chinh phục và làm chủ Photoshop - một công cụ chỉnh sửa tuyệt vời có thể thỏa mãn sự đam mê hay trợ giúp cho công việc của bạn?\n\nBạn muốn tìm kiếm một khoá học thiết kế nâng cao phù hợp?\n\nTuy nhiên,\n\n- Bạn khá bỡ ngỡ với Photoshop và chưa biết bắt đầu từ đâu ?\n\n- Bạn chưa có những kiến thức cơ bản về Photoshop nên cảm thấy rất hoang mang ?\n\n- Hoặc đơn giản là bạn chưa thể tìm được cho mình một đơn vị học photoshop nâng cao uy tín, chất lượng với giá cả phải chăng ?\n\nNhưng bạn đừng quá lo lắng, \n\nBởi khóa học Thành thạo Photoshop từ cơ bản đến nâng cao được biên soạn bởi giảng viên Phạm Thiệp sẽ giúp bạn chinh phục Photoshop một cách dễ dàng. Bạn sẽ được sở hữu những bộ Plugin giúp bạn xử lý hình ảnh đẹp trong chớp mắt không được cài đặt sẵn trong Photoshop, những action giúp bạn tạo ra những hiệu ứng chỉ bằng 1 cú click chuột.\n\nLợi ích khi tham gia khóa học photoshop nâng cao\n\n- Bạn sẽ có được tất cả các bài học bài bản và chi tiết nhất từ cơ bản đến nâng cao các thao tác thực hiện trong Photoshop, được hỗ trợ trong suốt khóa học, giải đáp các thắc mắc\n\n- Và điều đặc biệt, khóa học sẽ luôn cập nhật những công cụ hữu ích trong thiết kế, giảng viên sẽ luôn theo sát để hỗ trợ các bạn học tập và thực hành một cách tốt nhất.\n\n- Ngoài ra, khóa học Mua một lần sở hữu trọn đời. Bạn có thể học mọi lúc, mọi nơi, khi chỉ cần điện thoại hoặc máy tính có kết nối Internet. Điều này giúp bạn chủ động hơn trong việc học, tiết kiệm được nhiều thời gian và chi phí so với hình thức học Offline tại các trung tâm.\n\nVậy còn chần chừ gì, hãy nhanh tay đăng ký khóa học \"Thành thạo Photoshop từ cơ bản đến nâng cao\" - Thế giới ảnh trong tầm tay bạn có tại Unica.vn !",
    "price": "399,000đ",
    "duration": "05 giờ 18 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/i0m3Zqe6U6U?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-photoshop-tu-co-ban-den-nang-cao"
  }
]
