[
  {
    "title": "Thiết kế Powerpoint chuyên nghiệp",
    "knowledge": "Sau khóa học powerpoint bạn sẽ biết thiết kế hình ảnh và khởi tạo video chuyên nghiệp mà không cần dùng đến các phần mềm chuyên sâu như Photoshop, Illustrator...\nVận dụng linh hoạt các yếu tố: hình ảnh, ngôn ngữ, đồ họa 2D - 3D, audio, hiệu ứng, ảnh động để tạo nên một bản Powerpoint hoàn chỉnh nhất.\nTư duy thiết kế Powerpoint qua hình ảnh, màu sắc và hiệu ứng chuyên nghiệp.\nHỗ trợ thuyết trình mạnh mẽ, tăng tính trực quan và tăng sự tương tác giữa người nói - người nghe.\nỨng dụng sau khóa học Powerpoint đa lĩnh vực, từ học tập, giảng dạy, báo cáo, diễn thuyết,…\nGhi điểm và tạo ấn tượng tốt với người theo dõi buổi thuyết trình với các Slide sống động hấp dẫn. ",
    "description": "\n- Bạn là nhân viên văn phòng cần phải thuyết trình báo cáo trước ban lãnh đạo của công ty?\n\n- Bạn là giáo viên cần có một bản Powerpoint ấn tượng để gây sự chú ý cho các học sinh?\n\n- Bạn là leader, quản lý cần thuyết trình trình bày tiến độ công việc với lãnh đạo một cách trực quan và cụ thể nhất?\n\n- Bạn là nhân viên kinh doanh cần một bản Powerpoint giới thiệu sản phẩm/dịch vụ nhanh chóng nhưng vẫn phải chuyên nghiệp hấp dẫn tới khách hàng?\n\n- Bạn muốn tìm một khóa học tin học văn phòng online phù hợp?\n\nHay thậm chí bạn đã có một buổi thuyết trình đầy ấn tượng, thuyết phục và chuyên nghiệp nhưng vẫn phải nhận những đánh giá phản hồi như: “Powerpoint quá đơn điệu và nhàm chán”, “Thiếu tư duy thiết kế Slide”.\n\nVậy thì khóa học “Thiết kế Powerpoint chuyên nghiệp” của giảng viên Trần Quang Vũ chính là giải pháp DÀNH CHO BẠN!\n\nKhóa học powerpoint trực tuyến về công cụ trình chiếu Powerpoint sẽ giúp bạn:\n\nNắm được các bước nhanh nhất để thiết kế được một bản Powerpoint chi tiết đầy đủ\nHiểu được các công cụ, tính năng trong Powerpoint để thiết kế một Slide hoàn chỉnh đẹp mắt mà không cần biết Photoshop hay Illustrator\nHiểu tư duy thiết kế Slide chuyên nghiệp và ấn tượng nhất\n\nChỉ cần công cụ trình chiếu Powerpoint thôi bạn cũng đã có thể nhanh chóng ghi được điểm tuyệt đối trong mắt ban lãnh đạo hay với khách hàng của mình mà không cần phải biết đến các công cụ thiết kế chuyên sâu như Photoshop hay Illustrator, tạo nền tảng và bước đà lớn cho sự nghiệp của bạn thêm phát triển hơn.\n\nNhanh chóng sở hữu khóa học “Thiết kế Powerpoint chuyên nghiệp” của Trần Quang Vũ ngay hôm nay để không bỏ lỡ những ưu đãi đặc biệt!",
    "price": 399000,
    "duration": "01 giờ 36 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/43M3fZENlpA?rel=0?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-powerpoint-chuyen-nghiep",
    "instructor": "https://unica.vn/teacher/tran-quang-vu"
  },
  {
    "title": "Microsoft Excel 2013 nâng cao",
    "knowledge": "Kiến thức về các thủ thuật nâng cao trong Microsoft Excel 2013\nHàm tính toán - thống kê nâng cao, định dạng dữ liệu và ràng buộc dữ liệu nâng cao trong Excel 2013\nCách lên một bảng hệ thống thống kê số liệu, thông tin, sổ sách, kế toán... khoa học, nhanh chóng và hiệu quả\nỨng dụng Excel nâng cao để tự động hóa công việc tốt nhất\nTối ưu thời gian, bảo vệ dữ liệu và tăng năng suất công việc hơn lên gấp 5 lần\nỨng dụng thực tiễn các kiến thức vào công việc cụ thể trong cuộc sống, tính toán, thống kê",
    "description": "\nMicrosoft Excel được coi là một trong những công cụ tin học văn phòng mạnh mẽ và phổ biến nhất toàn cầu hiện nay, bằng các công cụ và tính năng làm việc gần gũi với người dùng, Excel giúp người dùng thực hiện và tối ưu công việc một cách hiệu quả và năng suất nhất.\n\nTheo thời gian nhu cầu tìm khóa học tin học văn phòng, công cụ Excel của người dùng ngày càng nhiều, đòi hỏi cao hơn những kiến thức phổ biến hiện nay. Và đó là lý do khóa học Microsoft Excel 2013 nâng cao được ra đời.\n\nKhóa học Microsoft Excel 2013 nâng cao là khóa học chuyên sâu kiến thức và cách sử dụng các hàm công thức nâng cao trong công cụ tin học Excel phiên bản 2013 do giảng viên - chuyên gia đầu ngành Nguyễn Quang Vinh hướng dẫn. Đồng thời anh cũng là giảng viên đứng Top các từ khóa về đào tạo tin học trên Google, Youtube như: Đào tạo tin học AB, Đào tạo tin học A, Đào tạo tin học B, video tin học B văn phòng, …\n\nKhóa học được phân tách thành các phần học cụ thể theo từng chức năng các hàm như Các thủ thuật nâng cao trong Excel, các kiểu định dạng hàm, ứng dụng hàm nâng cao vào công việc... giúp học viên có thể theo dõi và nắm được lộ trình học chi tiết và đầy đủ nhất.\n\nHọc viên sau khi hoàn thành khóa học sẽ có thể:\n\nHướng dẫn ứng dụng Excel hiệu quả trong công việc. Tăng năng suất làm việc lên 5 lần nhờ việc rút gọn thời gian làm nhờ các quy tắc tự động của Excel.\nTự tay tạo lên hệ thống thống kê, sổ sách bằng Excel 2013 với số lượng sheet làm việc lớn thay thế cho các phần mềm quản lý phức tạp, chi phí cao.\nKhóa học Excel Online giúp tìm hiểu và sử dụng các kiến thức nâng cao như bảo vệ nội dung, đặt tên – liên kết vùng dữ liệu, thành thạo conditional formatting\nLập biểu mẫu khoa học dễ hiểu, dễ tìm – tham chiếu dữ liệu, đồng thời học cách sử dụng hàm hợp lý tính toán nhanh.\n\nĐăng ký khóa học ngay hôm nay để gấp 5 hiệu suất công việc với khóa học Microsoft Excel 2013 nâng cao!",
    "price": 299000,
    "duration": "02 giờ 11 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/NY-I8OpXaBg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/microsoft-excel-2013-nang-cao",
    "instructor": "https://unica.vn/teacher/nguyen-quang-vinh"
  },
  {
    "title": "Thành thạo Excel 2010 trong 3 giờ",
    "knowledge": "Nắm được kiến thức tổng quan và chuyên sâu về Microsoft Excel 2010 \nNhanh chóng thành thạo thao tác sử dụng Excel 2010 từ cơ bản đến nâng cao chỉ trong vòng 3 giờ học\nVận dụng thông minh các phép tính trong Excel vào công việc quản lý\nLàm chủ 10+ bộ hàm tính toán và hàng chục mẹo làm việc trong Excel để tối ưu công việc thêm năng suất\nBiết cách bảo mật file Excel tránh khỏi việc chỉnh sửa hoặc ăn cắp thông tin\nỨng dụng hiệu quả vào quản lý - xử lý số liệu tốt nhất ở bất cứ công việc nào",
    "description": "\nCó phải bạn:\n\n- Biết đến công cụ Excel nhưng chỉ dừng lại ở bước nhập dữ liệu cơ bản\n\n- Gặp khó khăn trong việc quản lý sổ sách, quản lý - xử lý số liệu trong công cụ Excel\n\n- Không biết cách tổ chức số liệu một cách khoa học nhanh chóng trong quá trình sử dụng Excel \n\n- Không biết cách tổng hợp báo cáo kết quả bằng các công thức hàm để tối ưu công việc\n\n- Cần một phương pháp, một lộ trình học tin học văn phòng online nhanh chóng - linh động - hiệu quả và ứng dụng được ngay vào công việc của bạn một cách tốt nhất.\n\nNgày nay, Excel 2010 chính là công cụ xử lý thông tin - số liệu được  toàn thế giới sử dụng, đặc biệt là trong công việc yêu cầu cần xử lý - quản lý nhanh số liệu thông tin như văn phòng, kiểm toán,... \n\nVậy thì đây chính là chìa khóa thành công mà bạn đang đi tìm: khóa học trực tuyến \"Thành thạo Excel 2010 trong 03 giờ\" của giảng viên đào tạo Công nghệ thông tin Lê Quang Hải.\n\nKhóa học có lộ trình học được chia làm 5 phần học với các chủ đề nhỏ và mục đích ứng dụng khác nhau. Kiến thức đi từ cơ bản nhất như sử dụng và thao tác làm việc với Excel 2010 cho đến kiến thức nâng cao có thể ứng dụng ngay vào thực tế thông qua các bài tập có trong khóa học. Do vậy khóa học phù hợp với tất cả mọi người, bất cứ ai có nhu cầu tìm học công cụ Excel 2010 có lộ trình rõ ràng, bàn bản, chi tiết và hiệu quả nhất.\n\nVới nội dung bài học được chia nhỏ theo từng tính năng kết hợp với phương pháp thực hành trực quan, giảng viên Lê Quang Hải sẽ giúp các bạn có thể nắm vững các kiến thức và tính năng cơ bản nhất của Microsoft Excel 2010 với thời gian nhanh nhất chỉ trong 3 giờ, để bạn nhanh chóng vận dụng thành thạo các hàm tính cơ bản vào công việc xử lý - quản lý số liệu thông tin một cách hiệu quả và tối ưu nhất về cả hiệu suất công việc và thời gian hoàn thành, cách mẹo tin học văn phòng Excel, cách bảo mật file Excel, cách ứng dụng kiến thức trong khóa học vào thực tế,...\n\nTham gia ngay khóa học \"Thành thạo Excel 2010 trong 03 giờ\" để nhanh chóng thông thạo và trở thành bậc thầy xử lý số liệu với Microsoft Excel 2010 đỉnh cao!",
    "price": 599000,
    "duration": "03 giờ 39 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/_OXH0g0Th7o?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-excel-2010",
    "instructor": "https://unica.vn/teacher/le-quang-hai"
  },
  {
    "title": "Thành thạo với Google Spreadsheets",
    "knowledge": "Tự tin sử dụng thành thạo hai công cụ Google Spreadsheets và Excel\nCó kiến thức nền tảng cơ bản đến chuyên sâu vững chắc về công cụ Google Spreadsheets\nỨng dụng thông minh và hiệu quả hai công cụ trên vào công việc, thậm chí có thể sử dụng Google Spreadsheets thay cho Excel\nĐược làm quen với ngôn ngữ SQL rất hữu ích để làm báo cáo và trích lọc dữ liệu \nBiết tạo ra những báo cáo công việc nhanh chóng chính xác trong thời gian ngắn với hệ thống hàm của Google.\nXử lý số liệu và thông tin mọi lúc mọi nơi mà không phải phụ thuộc vào hệ điều hành Windows hay MAC của máy tính",
    "description": "\nHiện nay xu hướng phát triển điện toán đám mây ngày càng lớn mạnh, giải pháp Google Sheets ngày càng được nhiều công ty và tổ chức sử dụng, nắm được kiến thức về Google sheets sẽ làm cho công việc của bạn trở nên giá trị hơn.\n\nRiêng với khóa học \"Thành thạo với Google Spreadsheets\" của giảng viên Đinh Thế Hùng, đây không phải là một khóa học tin học văn phòng lý thuyết tuần tuý khô khan, học viên theo học khóa học này sẽ vừa theo dõi bài học bằng video vừa có thể thực hành ngay theo file kèm có trong bài giảng được chuẩn bị sẵn. Hoặc có thể ứng dụng ngay vào công việc trong công cụ Google Spreadsheets.\n\nĐối tượng dành cho khóa học này là bất cứ ai đang đi tìm giải pháp xử lý - quản lý số liệu thông minh và tối ưu hiệu quả công việc dù là người chưa từng tiếp xúc đến Google Spreadsheets. Đặc biệt Google Spreadsheets có rất nhiều điểm giống và tương thích với Excel, điều này rất thuận lợi cho công việc của bạn sau này.\n\nSau khi hoàn thành khóa học, học viên có thể tự tin sử dụng thành thạo và ứng dụng tốt Google Spreadsheets vào công việc, tạo nền tảng vững chắc cho con đường phát triển sự nghiệp về sau.\n\nKhóa học trực tuyến \"Thành thạo với Google Spreadsheets\" đặc biệt linh động trên mọi thiết bị kết nối mạng và không giới hạn thời gian học, học viên có thể học mọi lúc mọi nơi, vừa học và vừa thực hành ngay để nhanh chóng làm chủ được công cụ Google Spreadsheets.\n\nKhoá học thực hiện mà không cần cài đặt thêm phần mềm, học viên có thể học trên cả máy tính bảng, điện thoại  tuy nhiên nên có bàn phím rời để nhập liệu và viết công thức dễ dàng hơn.\n\nĐừng bỏ qua khóa học \"Thành thạo với Google Spreadsheets\" của giảng viên Đinh Thế Hùng với những ưu đãi và hỗ trợ chỉ có tại Unica\n\nVậy bạn còn chần chừ gì nữa? Sẵn sàng cho lộ trình thăng tiến công việc nhanh chóng với khóa học \"Thành thạo với Google Spreadsheets\" của giảng viên Đinh Thế Hùng ngay!",
    "price": 499000,
    "duration": "06 giờ 19 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/3kYD33b1usg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-voi-google-spreadsheets",
    "instructor": "https://unica.vn/teacher/dinh-the-hung"
  },
  {
    "title": "Chinh phục excel công sở",
    "knowledge": "Biết cách sắp xếp, lên kế hoạch công việc nhanh chóng với ứng dụng được xây dựng ngay trên Microsoft Excel.\nXử lý, tổng hợp, quản lý và phân tích số liệu với những chức năng nâng cao như: Goal Seek, Solver, Scenario, Pivot Tables.\nỨng dụng nhanh vào công việc ngay từ những ví dụ thực tiễn cụ thể và chi tiết nhất có trong từng phần học\nBứt phá tốc độ làm việc trên Microsoft Excel với hệ thống phím tắt đa dạng\nKhai thác và trình bày số liệu nhanh chóng, chuyên nghiệp và khoa học nhất dựa trên lợi thế trình bày dữ liệu của Excel\nĐịnh dạng bảng tính chuyên nghiệp, thu hút sự chú ý của người xem và đạt hiệu quả thuyết trình, báo cáo số liệu.\nVà nhiều thủ thuật, tiện tích khác giúp cho công việc văn phòng trên Microsoft Excel trở nên sinh động và hấp dẫn hơn.",
    "description": "Bạn có biết:\n\nExcel là một công cụ văn phòng tuyệt vời và gần như không thể thiếu trong quá trình làm việc với thông tin số liệu, đặc biệt là với những bạn đang làm việc tại môi trường công sở. Hầu như bất cứ ai cũng cần phải có ít nhất là kiến thức nền tảng về Excel và sử dụng cơ bản được công cụ tin học này.\n\nQuan trọng là vậy tuy nhiên không phải ai cũng biết về Excel công sở và ứng dụng thông minh những kiến thức về Excel vào công việc thêm hiệu quả và tối ưu nhất. Nhất là khi xã hội ngày càng phát triển, yêu cầu về các công cụ xử lý tính toán thông tin số liệu thống kê cùng càng cao hơn, do đó Excel cũng cập nhật nhiều hơn những công cụ và tính năng mới hỗ trợ đắc lực cho công việc của dân công sở. Việc học tin học văn phòng là rất cần thiết\n\nĐó là lý do bạn không nên bỏ qua khóa học trực tuyến \"Chinh phục excel công sở\" của Thạc sĩ  Nguyễn Thành Đông trên UNICA.\n\nLợi ích của khóa học\n\nBởi khóa học này sẽ giúp bạn:\n\nGiải quyết được đa số những vấn đề thực tế trong công việc văn phòng mà hầu như ở vị trí nào cũng cần phải biết.\nCách lập kế hoạch, sắp xếp công việc hiệu quả góp phần quản lý tối ưu thời gian làm việc; Cách phân tích, xử lý, định dạng, trình bày số liệu chuyên nghiệp và trên hết là nâng cao hiệu quả công việc với tốc độ siêu nhanh trên Microsoft Excel.\nSắp xếp, lên kế hoạch cho công việc nhanh chóng và khoa học với ứng dụng được xây dựng ngay trên Microsoft Excel.\nXử lý, phân tích số liệu với những chức năng nâng cao như: Goal Seek, Solver, Scenario, Pivot Tables.\nĐịnh dạng bảng tính chuyên nghiệp, thu hút sự chú ý của người xem và đạt hiệu quả thuyết trình, báo cáo số liệu\n\nĐừng bỏ lỡ khóa học \"Chinh phục excel công sở\" và trở thành bậc thầy tin học văn phòng chốn công sở ngay hôm nay!",
    "price": 499000,
    "duration": "02 giờ 25 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/QleSy3X7_38?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/chinh-phuc-excel-cong-so",
    "instructor": "https://unica.vn/teacher/nguyen-thanh-dong"
  },
  {
    "title": "Trình chiếu chuyên nghiệp với PowerPoint",
    "knowledge": "Làm chủ PowerPoint, hoàn thiện kĩ năng làm bài thuyết trình từ cơ bản đến nâng cao.\nÁp dụng vào việc thuyết trình, dạy học, thuyết trình giới thiệu sản phẩm, minh hoạ ý tưởng, làm hoạt hình\nLàm chủ được kĩ năng sử dụng phần mềm PowerPoint cũng như các phần mềm thuyết trình tương tự khác.\nTự tin khi đi xin việc hoặc tự tin thuyết trình với bài thuyết trình powerpoint hoàn hảo của mình",
    "description": "\nPowerpoint là gì ? \n\nPowerPoint là một phần mềm trình chiếu trong bộ công cụ Microsoft Office đông đảo học sinh, giáo viên hay giới văn phòng sử dụng cho những bài thuyết trình của mình. Cùng với Microsoft Word và Microsoft Excel, Microsoft PowerPoint đã trở thành một thiết bị không thể thiếu. Bởi vậy mà việc học tin học văn phòng là rất cần thiết\n\nPhần mềm Microsoft PowerPoint ra đời với mục đích chính là phục vụ các buổi thuyết trình, thay thế cho bảng và phấn. Nó cho phép người dùng tạo ra những Slide để thể hiện những thông điệp với các hiệu ứng xuyên suốt.\n\nLợi ích khi sử dụng Powerpoint\n\n✔️ PowerPoint là công cụ vô cùng hữu ích khi được sử dụng rộng rãi và có nhiều công dụng tuyệt vời.\n\n✔️ Giúp các doanh nghiệp tạo các bài thuyết trình cho sản phẩm và dịch vụ của mình.\n\n✔️ Giúp các tổ chức giáo dục tạo bài giảng trực quan cho lớp học.\n\n✔️ Sử dụng với mục đích cá nhân như lập bản đồ tư duy hay trình chiếu ảnh gia đình.\n\n✔️ Tạo tài liệu bán hàng, tiếp thị.\n\n✔️ Tạo bài trình bày trong những sự kiện như đám cưới, lễ kỷ niệm hay cuộc họp mặt gia đình.\n\n✔️ Tạo bài thuyết trình cho các dự án, ngân sách và tài chính.\n\n✔️ Tạo chứng chỉ, lịch, báo cáo, sơ đồ, biểu đồ cho bất kỳ ngành nào.\n\n✔️ Bạn có thể tạo hầu hết mọi loại hình ảnh trong PowerPoint.\n\nKhóa học Trình chiếu chuyên nghiệp với PowerPoint có tại Unica.vn\n\nKhóa học được biên soạn bởi giảng viên Nguyễn Đức Thanh có 43 bài giảng, bao gồm 7 phần học chính như sau:\n\nPhần 1: Giới thiệu tổng quan\n\nPhần 2: Các thao tác cơ bản với slides và bài thuyết trình\n\nPhần 3: Các thành phần của bài thuyết trình\n\nPhần 4: Hiệu ứng trong PowerPoint\n\nPhần 5: Thêm các thành phần đa phương tiện vào trong slides\n\nPhần 6: Các thành phần điều khiển, slide master trong PowerPoint\n\nPhần 7: Addin office mix tăng tính tương tác cho bài thuyết trình powerpoint\n\nKhóa học sẽ giúp các học viên nắm được kiến thức cơ bản và nâng cao về cách sử dụng phần mềm PowerPoint, hoàn thiện kỹ năng làm bài thuyết trình và học thuyết trình online ở mức độ cơ bản tới nâng cao. \n\nNếu bạn muốn có một bài thuyết trình đầy ấn tượng và chuyên nghiệp thì hãy nhanh tay đăng ký khóa học Trình chiếu chuyên nghiệp với PowerPoint có trên Unica.vn nhé !",
    "price": 599000,
    "duration": "04 giờ 12 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/mUDILOAExhM?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/trinh-chieu-chuyen-nghiep-voi-powerpoint",
    "instructor": "https://unica.vn/teacher/nguyen-duc-thanh"
  },
  {
    "title": "Kế toán tổng hợp thực hành trên Excel",
    "knowledge": "Nắm được kiến thức từ cơ bản đến nâng cao và thực hành ngay đối với lĩnh vực kế toán\nTự tạo ứng dụng kế toán tổng hợp trên Excel đúng chuẩn theo Thông tư 133/2016/TT-BTC\nBiết hạch toán thành thạo các nghiệp vụ kế toán phát sinh thực tế của doanh nghiệp\nCó khả năng tổng hợp và lập đầy đủ các sổ sách kế toán tổng hợp và chi tiết nhất theo các chỉ tiêu giá trị của doanh nghiệp\nTổng hợp được số liệu, thành thạo công việc lập và trủy xuất dữ liệu Báo cáo tài chính, báo cáo thu - chi cụ thể, kết quả kinh doanh năm... \nNắm vững cách kiểm tra, đối chiếu số liệu kế toán và cách điều chỉnh các sai sót kế toán",
    "description": "\nVai trò của kế toán - tài chính ngày nay đã ngày càng trở nên quan trọng và có tầm ảnh hưởng ngang với sự trường tồn của doanh nghiệp. Đây là bộ phận chịu trách nhiệm chung về số liệu chi tiết cho đến tổng hợp các số liệu tài chính kế toán, chịu trách nhiệm gần nhưu tuyệt đối các công việc ghi chép, sao lưu, thống kê và báo cáo tài chính theo các chỉ tiêu giá trị của doanh nghiệp.\n\nNhận thức được tầm quan trọng của ngành kế toán tài chính, cùng với mong muốn đưa ngành kế toán tới gần hơn những học viên không có nhiều điều kiện thời gian và tài chính cá nhân, giảng viên - Ths Bùi Đình Sa đã cho ra đời khóa học Kế toán tổng hợp thực hành trên Excel, nhằm cung cấp những kiến thức cơ bản chủ yếu đến người học để bạn có thể tạo ra được 1 ứng dụng kế toán tổng hợp trên Excel nhanh chóng, chi tiết và chính xác.\n\nVới ứng dụng này, người làm kế toán chỉ cần nhập liệu ở một bảng tính (sheet) duy nhất; các loại sổ sách, báo cáo kế toán chi tiến và tổng hợp, cũng như Báo cáo tài chính số liệu sẽ tự động chuyển sang một cách chính xác. Tiết kiệm thời gian, sức lực, tăng hiệu quả và năng suất trong công việc giúp nâng cao thu nhập trong tương lai.\n\nKhông chỉ có vậy, đối với khóa học tin học văn phòng học viên sẽ được hướng dẫn từng bước hạch toán kế toán vào ứng dụng kế toán Excel theo dạng cầm tay chỉ việc, chú trọng tối đa tới khả năng áp dụng của người học một cách cụ thể nhất cho tới khi học viên hiểu và thực hành tốt.\n\nNgoài ra người học cũng sẽ được trang bị những kiến thức và các thủ thuật về Excel để có thể vận dụng giải quyết công việc văn phòng hàng ngày được nhanh chóng, thuận tiện và hiệu quả cao.\n\nSau khi học xong toàn bộ bài giảng trong khóa học này, học viên sẽ hiểu được tính chất công việc và nhanh chóng thành thạo công việc kế toán từ đơn giản nhất đến chuyên sâu nhất, đồng thời có thể tạo cho mình một ứng dụng kế toán tổng hợp, cũng như trở thành cao thủ Excel chốn văn phòng công sở, tạo được bước đà vững chắc để phát triển sự nghiệp lên cao hơn.",
    "price": 699000,
    "duration": "05 giờ 53 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/SQUJUvYaCq4?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-tong-hop-thuc-hanh-tren-excel",
    "instructor": "https://unica.vn/teacher/ths-bui-dinh-sa"
  },
  {
    "title": "Thành thạo Microsoft Word 2013 từ cơ bản đến nâng cao",
    "knowledge": "Thành thạo các tính năng của công cụ soạn thảo văn bản Microsoft Word 2013\nThực hành biên soạn các tài liệu ứng dụng thực tế trong doanh nghiệp thành thạo\nBiết cách tạo các biểu mẫu, quy trình, biểu đồ, định dạng văn bản, trộn thư,... một cách khoa học, nhanh chóng và chuyên nghiệp\nBiết cách sử dụng và ứng dụng các tùy chọn - xử lý văn bản tiện dụng vào công việc thêm hiệu quả như trích xuất dữ liệu, kết nhập dữ liệu, đóng dấu, tạo Autotext...\nNắm được các thủ thuật trong quá trình soạn thảo văn bản để tối ưu hơn thời gian và tăng hiệu quả công việc\nTrở thành chuyên gia soạn thảo công văn, văn bản nhanh, chuẩn, chuyên nghiệp\nTự tin hoàn thành tốt mọi công việc trong mọi môi trường công sở, làm việc với đối tác hay trong quá trình học tập",
    "description": "\nMicrosoft word là công cụ soạn thảo văn bản thông dụng mà hầu hết các doanh nghiệp và cá nhân đang sử dụng. Tuy nhiên, rất nhiều người dùng chỉ sử dụng được tối đa 5% các tính năng có sẵn của nó, điều này dẫn đến hiệu quả công việc đạt được là không cao, vừa không khai thác khoa học hiệu quả vừa lãng phí những tác dụng tính năng riêng mà chỉ có Word có, nhất là khi các công cụ tin học văn phòng như Word ngày càng cập nhật nhiều hơn những tính năng mới. Bạn sẽ phải liên tục cập nhập, học tin học văn phòng để bổ sung kiến thức kịp thời\n\nKhóa học \"Thành thạo Microsoft Word 2013 - từ cơ bản đến nâng cao\" sẽ trang bị cho bạn những kiến thức về Word từ cơ bản đến nâng cao với những tình huống thực có trong thực tế như bảng biểu trong Word, cách tạo chart, cách tạo Form tiện dụng...\n\nVới 43 bài giảng trực tuyến được chia thành 10 phần học chi tiết và cụ thể nhất, giảng viên Nguyễn Quang Vinh sẽ giúp bạn:\n\n- Hiểu được Word là gì và những tính năng cơ bản nhất của Word 2013\n\n- Nhanh chóng hiểu các kiến thức lý thuyết về bảng biểu, đồ họa trong Word, cách tạo chart, định dạng trang trí văn bản khoa học và đẹp mắt\n\n- Học và thành thạo ngay các thao tác có trong khóa học word cơ bản được chia thành các phần học cụ thể giúp bạn thuận tiện theo dõi và ứng dụng vào công việc nhanh chóng.\n\n- Biết cách tạo dấu ấn riêng của bản thân ngay trong file Word \n\n- Giúp bạn ghi được điểm tốt trong mắt khách hàng, đối tác, nhà tuyển dụng hay với ban lãnh đạo của doanh nghiệp, công ty.\n\nTất cả những gì bạn cần ngay lúc này chính là tham gia ngay khóa học \"Thành thạo Microsoft Word 2013 - từ cơ bản đến nâng cao\"  của giảng viên Nguyễn Quang Vinh. Chắc chắn chỉ sau 7 ngày học và thực hành, bạn sẽ thấy kỹ năng soạn thảo word của mình thay đổi vượt bậc một cách bất ngờ!",
    "price": 199000,
    "duration": "03 giờ 31 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/2MJ6bQZtVqQ?ecver=2?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-microsoft-word-2013-tu-co-ban-den-nang-cao",
    "instructor": "https://unica.vn/teacher/nguyen-quang-vinh"
  },
  {
    "title": "THÀNH THẠO Kế toán tổng hợp trên Excel sau 30 ngày - Học xong LÀM NGAY",
    "knowledge": "THÀNH THẠO KẾ TOÁN TỔNG HỢP trên EXCEL\nPHẦN MỀM KẾ TOÁN EXCEL VAA MIỄN PHÍ\nThực hiện làm kế toán trên Excel, từ những công việc đầu tiên đến cuối cùng.\nTÀI LIỆU MIỄN PHÍ để tự thực hành cùng với hướng dẫn của giảng viên\nQuy trình kế toán THỰC TẾ trong doanh nghiệp\nNắm được cách thức sắp xếp, lưu trữ chứng từ kế toán\nTự tay hạch toán kế toán vào phần mềm Excel\nDùng công thức để liên kết sổ sách và lập BCTC\nTự tay đối chiếu số liệu, kiểm tra số liệu đúng sai\nThực hiện các công việc kế toán theo quy trình kế toán trong doanh nghiệp\nTrọn bộ báo cáo tài chính và sổ sách kế toán trên Excel của bạn sẽ hoàn thành.\nKỹ năng Excel thực tế của bạn cũng tăng lên rất đáng kể...\nBạn có được lượng kiến thức thực tế mà một kế toán bình thường phải mất khoảng 1 năm làm việc mới tích lũy được.",
    "description": "\nKhóa học kế toán Online: Thực hành làm kế toán tổng hợp - lập báo cáo tài chính THỰC TẾ trên phần mềm kế toán Excel đến từ giảng viên Nguyễn Lê Hoàng sẽ giúp bạn:\n\n+ Tiếp nhận, phân loại, kiểm tra, xử lý chứng từ kế toán trước khi hạch toán lên phần mềm Excel VAA. Đây chính là quá trình bạn cần phải nhận biết được thế nào là một hóa đơn hợp lý, hợp pháp, hợp lệ. Cần phải chuẩn bị những chứng từ kế toán nào để bổ sung thêm cho các nghiệp vụ kinh tế phát sinh nhằm chặt chẽ hơn nữa pháp luật thuế, tránh bị xuất toán khi cơ quan thuế xuống thanh tra, kiểm tra doanh nghiệp bạn.\n+ Cập nhật số dư đầu kỳ vào phần mềm kế toán Excel\n+ Trực tiếp hạch toán các nghiệp vụ kinh tế phát sinh của DN lên Phần Mềm Kế toán Excel. Bước này rất thú vị nhé các bạn. Và bạn hãy đảm bảo rằng mình đang nhớ bản chất ghi nợ, ghi có nhé!\n+ Lập các bảng biểu cuối kỳ liên quan trong Doanh nghiệp - Bước này hãy đảm bảo rằng bạn biết cộng, trừ, nhân, chia trên Excel nhé. Những công thức khó hơn chúng tôi sẽ giúp bạn. Và hãy dùng những công thức chúng tôi hướng dẫn để hoàn thiện các công việc dưới đây:\n- Trích lập bảng khấu hao tài sản cố định và hạch toán chi phí\n- Tính và lập bảng phân bổ Công cụ dụng cụ - chi phí trả trước và hạch toán chi phí\n- Lập bảng tổng hợp Nhập – Xuất – Tồn kho cuối kỳ, tính giá vốn xuất kho và cập nhật giá vốn xuất kho\n- Lập bảng tổng hợp thanh toán với người mua, người bán, đối chiếu công nợ cuối kỳ\n- Lập bảng chấm công, tính tổng công\n- Tính lương và trích bảo hiểm, tính thuế TNCN và hạch toán tiền lương\n…vv\n+ Hạch toán các bút toán phân bổ cuối kỳ\n+ Tập hợp Doanh thu, Chi phí xác định, xác định kết quả kinh doanh\n+ Hạch toán các bút toán kết chuyển cuối kỳ\n+ Lập bảng cân đối số phát sinh tài khoản…\n+ Lập Báo cáo tài chính\n+ Lập và in sổ sách kế toán cuối kỳ\n+ Kê khai thuế giá trị gia tăng hàng tháng, quý...\n+ Hiểu sâu hơn về bản chất của kế toán, biết được “đường đi nước bước” của một chứng từ kế toán và các sổ sách kế toán.\n+ Không như phần mềm kế toán, với Kế toán Excel bạn phải đặt công thức cho từng loại sổ sách, do đó trong quá trình học bạn còn được nâng cao hơn về kỹ năng vi tính văn phòng.\n+ Và còn nhiều công việc kế toán phức tạp khác nữa...\n>>> Các bạn sẽ được cung cấp tài liệu thực tế và phần mềm Excel VAA để thực hành. Trong quá trình làm bạn luôn có sự hỗ trợ tốt nhất từ giảng viên thông qua facebook, email, điện thoại…\n>>> Mỗi một bài học tin học văn phòng online là những trải nghiệm thú vị. Bạn sẽ thao tác theo sự hướng dẫn của giảng viên\n>>> Với phương pháp giảng hiện đại, chi tiết, dễ hiểu… Chắc chắn rằng đây sẽ là một chương trình huấn luyện Kế toán online tuyệt vời dành cho bạn\n\nNhững lợi ích khi học kế toán online tại Unica:\n\nMua 1 lần sở hữu TRỌN ĐỜI.\nHỌC ONLINE mọi lúc mọi nơi trên mọi thiết bị (điện thoại, laptop,pc).\nTƯ VẤN hỗ trợ 24/7 từ chuyên gia.\nĐược HOÀN TIỀN trong vòng 7 ngày nếu không hài lòng về khóa học.\nGiảm trực tiếp 10% CHI PHÍ khóa học khi thanh toán Online.",
    "price": 439000,
    "duration": "15 giờ 19 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/gWmd-i04wpI?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-excel",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Powerpoint - Những điều bạn chưa biết",
    "knowledge": "Nắm được những lý thuyết và thao thác thực hiện các tính năng có trong Powepoint một cách tốt nhất\nỨng dụng sâu các tính năng có trong Powerpoint như làm hiệu ứng 2D - 3D ảnh, video, animation... \nNhanh chóng tối ưu công việc, rút ngắn được thời gian thực hiện một bản trình chiếu chuyên nghiệp, hiệu quả\nNắm được những kỹ năng thiết kế slide trong Powerpoint khoa học, ấn tượng, hiệu ứng tốt đối với người theo dõi.\nKhóa học phân thành từng học phần nhỏ hoàn toàn có thể vừa học vừa thực hành để ứng dụng ngay vào công việc của mình\nTự tin thể hiện cá tính, dấu ấn cá nhân trong bản trình chiếu độc đáo hơn.",
    "description": "\nĐược phát hành lần đầu tiên từ năm 1990, đến nay Microsoft Powerpoint đã có rất nhiều phiên bản mới với hàng nghìn tính năng được cập nhật liên tục, mà mới nhất phải nói đến tính năng hiệu ứng 3D rất mới lạ, càng làm tăng thêm tính chuyên nghiệp và hấp dẫn cho bản thuyết trình.\n\nMới lạ là vậy tuy nhiên đến nay vẫn có rất nhiều người chưa khai thác hết sức mạnh tiềm ẩn của Powepoint, đặc biệt là đối với những người mới tìm học tin học văn phòng và chuyên công cụ trình chiếu này. Điều này đã dẫn đến tình huống người dùng sử dụng Powerpoint không đúng cách, thiết kỹ năng trình bày nội dung trên từng slide, không thuyết phục được đối phương, mất nhiều thời gian, không chuyên nghiệp... \n\nĐừng lo! Khóa học trực tuyến \"Powerpoint - Những điều bạn chưa biết\" của giảng viên Nguyễn Thành Trung sẽ giúp bạn giải quyết được những vấn đề trên của bạn! Khóa học chứa đựng các Video hướng dẫn đi từ cơ bản đến nâng cao cùng với các mẹo làm việc , thao tác thực hiện trong PowerPoint giúp bạn hình dung và có thể thực hành theo một cách chính xác và chuyên nghiệp hơn.\n\nKhóa học được thiết kế theo quy trình tạo bài thuyết trình chuyên nghiệp cùng rất nhiều mẹo hay trong PowerPoint giúp tiết kiệm thời gian, nâng cao năng suất làm việc của bạn qua từng bài học. Tập trung vào những tính năng hay và hữu ích của PowerPoint. Sau mỗi bài giảng, bạn có thể áp dụng ngay. Phương pháp giảng dạy dễ hiểu, cô đọng. Bài tập thực hành đơn giản, gắn liền và mở rộng nội dung bài giảng.\n\nSau khóa học bạn sẽ:\n\nKhám phá những tính năng hay trong PowerPoint mà người dùng chưa biết. \nTiết kiệm rất nhiều thời gian tạo bài thuyết trình.\nNâng trình độ sử dụng PowerPoint lên đẳng cấp mới.\n\nNhanh chóng sở hữu khóa học \"Powerpoint - Những điều bạn chưa biết\" ngay hôm nay để sớm làm chủ công cụ trình chiếu Powerpoint và trở thành bậc thầy đỉnh cao các công cụ tin học văn phòng.",
    "price": 499000,
    "duration": "02 giờ 58 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/Wx-mwI7ZZ8E?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/powerpoint-nhung-dieu-ban-chua-biet",
    "instructor": "https://unica.vn/teacher/nguyen-thanh-trung"
  },
  {
    "title": "Kế toán thuế của doanh nghiệp",
    "knowledge": "Có kiến thức chung nhất về quy trình kế toán thuế cơ bản hiện nay tại các doanh nghiệp\nBiết cách xử lý các thủ tục hành chính liên quan công tác thuế nhanh chóng và chuyên nghiệp\nHiểu và ứng dụng thực hành ngay các công việc kế toán thuế giá trị gia tăng trong doanh nghiệp: kê khai, tính thuế, tổng hợp các vấn đề kế toán tài chính doanh nghiệp, xác định hóa đơn hợp lý, hợp pháp, lập báo cáo tài chính, tính thuế GTGT có khấu trừ\nVừa học và áp dụng ngay kiến thức vào công việc kế toán thu nhập doanh nghiệp, kế toán dịch vụ, kế toán thuế cá nhân... \nBiết cách xử lý các sai sót và vướng mắc liên quan tới công tác kế toán thuế như xử lý các vấn đề trường hợp hỏng, mất hóa đơn GTGT, lập tờ khai bổ sung điều chỉnh, giải trình và đối đáp với cơ quan thuế... \nỨng dụng và thực hành tốt các công việc kế toán thế trong nhiều môi trường và loại hình doanh nghiệp khác nhau",
    "description": "\nNgày nay tất cả các doanh nghiệp công ty đều sử dụng phần mềm kê khai thuế, thực hiện nghĩa vụ thuế, thế nhưng lại thật sự chưa thành thạo công việc kê khai này, nhất là đối với những người học hay người mới đi làm trong lĩnh vực kế toán. Nhất là khi ngày càng có nhiều loại hình doanh nghiệp khác nhau dẫn đến công tác kế toán thuế khác nhau, nên khi thay đổi môi trường công việc, người làm gặp khó khăn khi tiếp cận và thực hiện công việc kế toán thuế.\n\nDo vậy khóa học \"Kế toán thuế của doanh nghiệp\" của giảng viên Thiều Kim Cương được ra đời nhằm giúp người học có thể xử lý tốt các vấn đề sau:\n\nThủ tục hành chính liên quan tới công tác thuế của doanh nghiệp như điều chỉnh, chiết khấu thương mai giá trị gia tăng...\nCách lập và thực hành kê khai thu chi sản phẩm\nGiải quyết các vấn đề về chứng từ thuế, báo cáo thuế của doanh nghiệp\nCách xử lý hóa đơn giá trị gia tăng bị hỏng, bị sai mất\nBáo cáo thuế thu nhập cá nhân, kế toán các sắc thuế khác của doanh nghiệp...\nThanh quyết toán thuế, cách tổng hợp chi tiết, kiểm tra hệ thống sổ kế toán, nộp thuế, cách giải trình với cơ quan thuế...\nCác bài học tin học văn phòng sẽ bổ sung kiến thức cơ bản giúp bạn thực hiện các thủ tục, báo cáo,... dễ dàng hơn\n\nNội dung khóa học \"Kế toán thuế của doanh nghiệp\" gồm 38 bài học được phân thành 7 nội dung nhỏ chi tiết được hệ thống hóa giúp người học có thể thuận lợi theo dõi, học tập và thực hành ứng dụng ngay vào công việc nhanh chóng nhất.\n\nSau khóa học, học viên có thể áp dụng ngay trong công việc kế toán thuế thực tế cho chính cá nhân và doanh nghiệp của mình. Đặc biệt hóa học cũng được giảng viên - chuyên gia tư vấn tài chính và kế toán Thiều Kim Cương thường xuyên cập nhật kiến thức mới và các văn bản pháp luật mới nhất giúp người đọc tiện theo dõi và học tập hiệu quả hơn. \n\nNhanh chóng tham gia khóa học \"Kế toán thuế của doanh nghiệp\" ngay hôm nay để sớm trở thành một kế toán viên chuyên nghiệp, tạo tiền đề vững chắc cho lộ trình phát triển sự nghiệp trong tương lai gần nhất!",
    "price": 599000,
    "duration": "03 giờ 32 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/hkFvm-pPPRE?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-thue-cua-doanh-nghiep",
    "instructor": "https://unica.vn/teacher/thieu-kim-cuong"
  },
  {
    "title": "THÀNH THẠO Kế toán thực tế trên phần mềm MISA chỉ sau 24 ngày - Học xong làm ngay",
    "knowledge": "Hiểu sâu hơn về bản chất của kế toán\nTrở thành KẾ TOÁN TỔNG HỢP trên phần mềm MISA\nĐược cung cấp phần mềm KEY BẢN QUYỀN MIỄN PHÍ\nTÀI LIỆU KẾ TOÁN THỰC TẾ MIỄN PHÍ để thực hành\nQuy trình kế toán THỰC TẾ trong doanh nghiệp khi làm trên phần mềm MISA\nNắm được những công việc cần phải làm của người kế toán\nTrọn bộ báo cáo tài chính và sổ sách kế toán trên MISA của bạn sẽ hoàn thành.\nNhận biết hóa đơn chứng từ hợp pháp, cách sắp xếp, lưu trữ chứng từ kế toán khoa học\nKIẾN THỨC THỰC TẾ mà một kế toán bình thường phải mất 2 năm làm việc mới tích lũy được.\nTỰ TIN lập Báo cáo tài chính trên phần mềm, kiểm tra, đối chiếu số liệu kế toán trong phần mềm;\nKỹ năng sử dụng phần mềm, kiểm tra số liệu phần mềm tăng lên đáng kể…\nTự tin ứng tuyển kế toán tại các doanh nghiệp...",
    "description": "\nKhóa học thực hành làm kế toán tổng hợp thực tế trên MISA đến từ Nguyễn Lê Hoàng sẽ cung cấp cho bạn:\n\nTiếp nhận, phân loại, kiểm tra, xử lý chứng từ kế toán trước khi hạch toán lên phần mềm kế toán MISA. Cần phải chuẩn bị những chứng từ kế toán nào để bổ sung thêm cho các nghiệp vụ kinh tế phát sinh nhằm chặt chẽ hơn nữa về pháp luật thuế, tránh bị xuất toán khi cơ quan thuế xuống thanh tra, kiểm tra doanh nghiệp bạn.\n\nHướng dẫn cài đặt, khai báo thông tin doanh nghiệp, chế độ kế toán áp dụng cho phần mềm\n\nCập nhật danh mục, số dư đầu kỳ vào phần mềm kế toán MISA với những thao tác nhanh gọn và dễ dàng;\n\nTrực tiếp hạch toán các nghiệp vụ kinh tế phát sinh của DN lên Phần Mềm Kế toán MISA. Điều tuyệt vời là tôi sẽ giúp bạn hiểu bản chất của những định khoản tự động đó.\n\nThực hiện các công việc kế toán cuối kỳ chỉ bằng những CLICK chuột trong nháy mắt mà vẫn hiểu bản chất:\n\nTrích khấu hao tài sản cố định và hạch toán chi phí khấu hao tự động;\nPhân bổ Công cụ dụng cụ - chi phí trả trước và hạch toán chi phí tự động;\nTính giá vốn xuất kho tự động và cập nhất giá vốn xuất kho tự động\nLập bảng tổng hợp thanh toán với người mua, người bán, đối chiếu công nợ cuối kỳ\nLập bảng chấm công, tính tổng công qua các bài học tin học văn phòng online\nThiết lập bảng lương, tính lương và trích bảo hiểm, tính thuế TNCN và hạch toán tiền lương tự động\nLập các bảng biểu cuối kỳ khác...\nKết chuyển Doanh thu, Chi phí xác định kết quả kinh doanh tự động\nThiết lập Báo cáo tài chính, xem nhanh báo cáo tài chính, phân tích, kiểm tra BCTC đúng sai...\nLập và in sổ sách kế toán cuối kỳ\nKê khai thuế giá trị gia tăng hàng tháng, quý, hạch toán khấu trừ thuế GTGT\nKhóa sổ kế toán cuối kỳ, mở khóa sổ kế toán khi cần thiết\n\nHiểu sâu hơn về bản chất của kế toán, biết được “đường đi nước bước” của một chứng từ kế toán và các sổ sách kế toán.\n\nSử dụng các tiện ích trong phần mềm MISA như Đánh lại số chứng từ, tìm kiến chứng từ, kiểm tra dữ liệu, dối chiếu dữ liệu tự động, đặt mật khẩu, phân quyền người dùng, tự động cập nhật, sao lưu, phục hồi dữ liệu, xuất nhập khẩu dữ liệu...\n\nVới phương pháp giảng hiện đại, chi tiết, dễ hiểu… Chắc chắn rằng đây sẽ là một chương trình huấn luyện Kế toán online TUYỆT VỜI dành cho bạn.",
    "price": 599000,
    "duration": "13 giờ 22 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/lDxSFHKR8WU?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/hoc-ke-toan-tong-hop-thuc-te-tren-phan-mem-ke-toan-misa",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Trở thành chuyên gia kế toán tổng hợp trên Excel",
    "knowledge": "Hiểu và thành thạo các nghiệp vụ kế toán của một nhân viên kế toán tổng hợp thạo nghề.\nSở hữu những kỹ năng phân tích, tổng hợp và báo cáo tốt để trở thành chuyên gia kế toán trên Excel\nĐược cung cấp đầy đủ kiến thức, kỹ năng nghiệp vụ kế toán thông qua các bài học và thực hành trực tiếp cùng giảng viên hướng dẫn\nTự xây dựng một file kế toán hoàn chỉnh bằng Excel phù hợp với các loại hình doanh nghiệp\nTự tin ứng tuyển các vị trí kế toán tổng hợp tại các công ty doanh nghiệp\nSớm trau dồi kiến thức, kỹ năng nghiệp vụ kế toán mới, tạo tiền đề vững chắc thăng tiến trong sự nghiệp.",
    "description": "\nCó phải bạn:\n\n- Có mong muốn trở thành một kế toán viên được làm trong môi trường chuyên nghiệp, có tầm cỡ?\n\n- Muốn bắt đầu làm kế toán dịch vụ nhưng lại chưa có kiến thức nền tảng và kinh nghiệm làm việc?\n\n- Bạn có học kế toán tổng hợp nhưng lại chưa từng hoàn thiện được một bản báo cáo tổng hợp hoàn chỉnh?\n\n- Bạn \"trót\" quên kế toán tổng hợp đã từng học vì đã lâu không còn sử dung?\n\n- Bạn chưa từng học tin học văn phòng nên không thể làm được báo cáo nào ngay cả cơ bản nhất.\n\n- Hoặc chỉ đơn giản bạn đang cần một lộ trình thăng tiến vững chắc bằng chính khả năng và thực lực của mình?\n\nThì đây chính là khóa học mà bạn đang cần: Khóa học Trở thành chuyên gia kế toán tổng hợp trên Excel của giảng viên - chuyên gia kế toán Phạm Văn Học.\n\nKhóa học gồm 29 bài giảng trực tuyến được chia thành 6 phần học đầy đủ, cụ thể và chi tiết đi từ cơ bản nhất đến những kiến thức chuyên sâu dành riêng cho một kế toán viên chuyên nghiệp. Do đó khóa học hoàn toàn phù hợp với tất cả mọi người dù bạn là người mới tìm hiểu đến nghề kế toán tổng hợp cho đến người đã có nhiều năm kinh nghiệm làm việc và muốn trau dồi hơn kiến thức và kỹ năng cho bản thân.\n\nVới khóa học này thầy Học sẽ giúp cho học viên thành thạo công việc của kế toán tổng hợp trên Excel: \n\nHướng dẫn thực hành trên số liệu kế toán 1 năm của công sản xuất (gia công may mặc)\nHọc viên tải File dữ liệu về để thực hành(trong file có bài giải sẵn tương ứng với mỗi bài thực hành để học viên đối chiếu lại với bài thực hành của mình)\nTổ chức hạch toán trên excel theo hình thức Chứng từ ghi sổ và Nhật ký chung (2 hình thức kế toán phổ biến)\nLập công thức kết chuyển cuối kỳ\nLập Báo cáo tài chính\nLập tờ khai quyết toán thuế thu nhập doanh nghiệp\nLàm sổ kế toán\n\nĐăng ký ngay khóa học Trở thành chuyên gia kế toán tổng hợp trên Excel tại Unica.vn để nhận những ưu đãi tốt nhất nhé!",
    "price": 299000,
    "duration": "11 giờ 03 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/HCjhE9nFW-c?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tro-thanh-chuyen-gia-ke-toan-tong-hop-tren-excel",
    "instructor": "https://unica.vn/teacher/pham-van-hoc"
  },
  {
    "title": "Chia sẻ tất tần tật kinh nghiệm bảo vệ, giải trình số liệu khi thanh tra thuế",
    "knowledge": "Đánh \"BẬT\" nỗi lo thanh tra thuế và giải trình số liệu khi thanh tra\nKỹ năng phân tích và phát hiện rủi ro về thuế mà doanh nghiệp thường gặp phải\nCách để khắc phục các rủi ro lớn nhỏ trong doanh nghiệp theo từng khoản.\nKỹ thuật kiểm tra chi tiết và tổng quát số liệu kế toán Doanh nghiệp\nGiảm thiểu tối đa rủi ro cho Doanh nghiệp khi quyết toán thuế\nTối ưu hóa thuế để gia tăng giá trị cho Doanh nghiệp\nHệ thống hóa các quy định của các sắc thuế: GTGT, TNDN, TNCN, Hóa đơn chứng từ.\nCách giải quyết các tình huống xảy ra khi quyết toán và kiểm tra\nCơ hội thăng tiến và phát triển nghề nghiệp",
    "description": "\nNhư bạn đã biết, các doanh nghiệp đều phải trải qua quá trình Quyết toán thuế với Cơ quan thuế, có những doanh nghiệp nhanh thì hai năm quyết toán thuế một lần, còn bình thường thì 3 năm, 4 năm hoặc 5 năm mới quyết toán thuế một lần.\n\nCó rất nhiều bạn luôn cảm thấy hoang mang, lo lắng khi nhận được quyết định kiểm tra thuế của Cơ quan thuế, bởi:\n\nBạn thiếu, và yếu về kỹ năng Rà soát số liệu trước khi đón tiếp Đoàn Kiểm tra thuế\nBạn thiếu, và yếu về kỹ năng Chuẩn bị hồ sơ, chứng từ cho kỳ Quyết toán thuế\nBạn thiếu, và yếu về kỹ năng Công tác đón tiếp Cán bộ thuế\nBạn thiếu, và yếu về kỹ năng Giải trình khi Quyết toán thuế\nBạn thiếu, và yếu về kỹ năng Bảo vệ số liệu trên Biên bản kiểm tra thuế\nBạn thiếu, và yếu về kỹ năng Xử lý số liệu sau khi có Quyết định xử phạt của Đoàn Kiểm tra thuế\n\nNguyên nhân của vấn đề, đều xuất phát bởi BẠN CHƯA CÓ KINH NGHIỆM QUYẾT TOÁN THUẾ, và cảm thấy không tự tin khi làm việc cùng Cơ quan thuế, và có thể gây thiệt hại đáng kể cho doanh nghiệp\n\nĐể giải quyết vấn đề trên, ĐAM MÊ KẾ TOÁN  phối hợp với UNICA tổ chức khóa học: \"Chia sẻ tất tần tật kinh nghiệm bảo vệ, giải trình số liệu khi thanh tra thuế\"  do giảng viên Nguyễn Biên Cương thực hiện hướng dẫn. Khóa học là tất cả những kiến thức, kỹ năng, và kinh nghiệm ĐAM MÊ KẾ TOÁN của thầy có được trong suốt thời gian qua khi đứng trên cương vị của một ĐẠI LÝ THUẾ, một nhà Đào tạo kế toán THỰC TẾ, và tham gia rất nhiều vào các kỳ Quyết toán thuế với tất cả các LOẠI HÌNH doanh nghiệp sẽ được chia sẻ TẤT TẦN TẬT trong khóa học. \n\nVới mỗi một tình huống trong bài giảng là những trải nghiệm thú vị, những kiến thức bổ ích, và thực tế xuất hiện mà chính thầy đã trải qua.\n\nVới phương pháp giảng dạy chi tiết, dễ hiểu, và pha chút hài hước của giảng viên Nguyễn Biên Cương cùng với kiến thức thực tiễn, có tính ứng dụng cao, các bài học tin học văn phòng bài bản chắc chắn đây sẽ là một khóa học tuyệt vời dành cho bạn đang đi tìm giải pháp đánh bật nỗi lo thanh tra thuế!",
    "price": 599000,
    "duration": "05 giờ 55 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/sU80wClbtqI?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/chia-se-tat-tan-tat-kinh-nghiem-quyet-toan-thue",
    "instructor": "https://unica.vn/teacher/nguyen-bien-cuong"
  },
  {
    "title": "Thành Thạo Excel Qua Giải Đề Thi",
    "knowledge": "Nắm được toàn bộ kiến thức Excel xuất hiện nhiều trong thi cử và trong công việc văn phòng\nBiết cách sắp xếp, lọc dữ liệu và trình diễn dữ liệu khoa học, hiệu quả\nNắm chắc và biết cách ứng dụng thành thạo các bộ hàm Excel lớn từ cơ bản - nâng cao\nỨng dụng hiệu quả những kiến thức đã học - thực hành vào công việc tối ưu nhất\nCó thể thực hiện thống kê và lên kế hoạch bằng Excel dễ dàng và nhanh chóng hơn\nLàm chủ Excel thần tốc với 10+ bài giảng là các đề thi yêu cầu phải thực hành giải đề\nTrở thành cao thủ Excel ngay trong doanh nghiệp và trường lớp",
    "description": "\nKHÓA HỌC NÀY CHÍNH LÀ DÀNH CHO BẠN!\n\nBởi khóa học \"Thành Thạo Excel Qua Giải Đề Thi\" của giảng viên Trần Duy Thanh là tổng hợp toàn bộ các kiến thức Excel trong khóa học tin học văn phòng, các bài tập rèn luyện sát nội dung và thực tế nhất có tính ứng dụng cao trong công việc văn phòng.\n\nVới hơn 10 năm kinh nghiệm đứng giảng và làm việc trong môi trường văn phòng công sở, khóa học còn là những tổng hợp kinh nghiệm giảng dạy và giải quyết vấn đề quý báu của thầy đối với các bài toán Excel, giúp các học viên theo học có được những cái nhìn và học hỏi cách giải đáp nhanh chóng, thuần thục và chính xác nhất.\n\n + Các hàm và chức năng quan trọng: Hàm toán học, thống kê, xử lý chuỗi, luận lý, ngày giờ, các hàm dò tìm, sắp xếp, lọc, biểu đồ...\n\n + Kho đề thi mẫu giúp học viên dễ dàng rèn luyện nâng cao chuyên môn Excel\n\n + Khóa học cung cấp cách thức cài đặt, cấu hình Excel\n\n + Cách quản lý Worksheet, Workbook, địa chỉ ô\n\n + Cách định dạng bảng tính khoa học, chi tiết và nhanh chóng.\n\n + ...\n\nVới 58 bài giảng được phân thành 8 mục nhỏ tương đương với 8 phần học lớn, sau khi hoàn thành khóa học này học viên có thể:\n\n- Nắm chắc toàn bộ kiến thức Excel được ứng dụng nhiều trong công việc văn phòng và thi cử\n\n- Biết cách sắp xếp, thống kê và tổng hợp nhanh chóng chính xác các số liệu thống kê bằng các công cụ tin học trong Excel\n\n- Thành thạo các thao tác làm việc với các hàm tính Excel thường thấy nhiều nhất trong thi cử và công việc để tối ưu hơn thời gian và hiệu suất công việc\n\n- Cùng với 10+ đề thi được cập nhật mới nhất có lời giải dành cho học viên tự học và tự giải để nâng cao hơn kỹ năng và thành thạo các kỹ năng xử lý - quản lý số liệu bằng Excel\n\nĐăng ký khóa học \"Thành Thạo Excel Qua Giải Đề Thi\" của giảng viên Trần Duy Thanh ngay hôm nay tại Unica.vn để nhanh chóng nhận được những ưu đãi riêng của khóa học nhé!",
    "price": 599000,
    "duration": "07 giờ 47 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/Xh0GpNObHn8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-excel-qua-giai-de-thi",
    "instructor": "https://unica.vn/teacher/tran-duy-thanh"
  },
  {
    "title": "Thiết kế trình chiếu PowerPoint 2016 từ A-Z",
    "knowledge": "Nhanh chóng làm chủ phần mềm PowerPoint 2016\nNắm được các bước cụ thể về quá trình tạo ra bài thuyết trình, bài giảng điện tử,…\nĐược thực hành chi tiết từng nội dung, thành phần và đối tượng cụ thể\nCó đủ kỹ năng về thiết kế, trình chiếu thông qua các bài thực hành\nThực hành trực tiếp từng sản phẩm theo các video bài học\nTự tin thuyết trình với side chuyên nghiệp\nTự tin Thiết kế CV, inforgraphic, video marketing... và còn nhiểu hơn thế!",
    "description": "Bạn hoàn toàn có thể tự mình thiết kế ra những slide thuyết trình đỉnh cao, chuyên nghiệp mà:\nKhông cần phải biết thiết kế\nKhông cần phải sử dụng những phần mềm thiết kế đồ họa chuyên nghiệp như: Photoshop, Ai, InDesign…\nKhông cần phải thuê hay nhờ người khác thiết kế slide cho bạn\n\nNếu bạn đang tìm kiếm phương pháp diễn họa, học thuyết trình một cách chuyên nghiệp và ấn tượng, thì đây chính là khóa học tin học văn phòng online dành cho bạn, khóa học \"Thiết kế trình chiếu PowerPoint 2016 từ A-Z\". Không dừng ở việc tạo ra những bản thuyết trình, báo cáo, đề án... bạn còn có thể tự thiết kế CV, inforgraphic, Poster, Video ... một cách thẩm mĩ và thuyết phục!\n\nVề khóa học  \"Thiết kế trình chiếu PowerPoint 2016 từ A-Z\" \n\nKhóa học do giảng viên: Đỗ Trung Thành trực tiếp hướng dẫn và giảng dạy. Giờ đây bạn đã có thể tự thiết kế âm thanh, thiết kế video, thiết kế hiệu ứng, vẽ hình 3D… ngay trên PowerPoint.\n\nKhóa học được xây dựng theo lộ trình từ cơ bản đến nâng cao sẽ giúp bạn làm chủ được phần mềm PowerPoint với phiên bản mới nhất hiện nay (Microsoft Office 2016)\n\nVới quan điểm \"học đi đôi với hành\", Giảng viên cung cấp cho bạn nhiều ví dụ thực tế giúp bạn vừa học, vừa tự xây dựng được nội dung trình chiếu chuyên nghiệp, cuốn hút.\n\nKết thúc khóa học bạn sẽ làm được:\n\n     ✔️ Làm chủ hoàn toàn công cụ Powerpoint đầy đủ các cập nhật mới nhất đến từ Microsoft  \n\n     ✔️Khám phá những tính năng độc đáo và những kiến thức về thiết kế trình chiếu trong PowerPoint mà không phải ai cũng biết\n\n     ✔️Tư duy thẩm mĩ và kĩ năng thiết kế slide chuyên nghiệp\n\n     ✔️Tự tin thực hiện slide thuyết trình chỉ với G1/2 thời gian khi làm slide so với trước đó\n\n     ✔️Tự tin tạo nên một silde phác họa số liệu và trình bày ý tưởng một cách ấn tượng và thuyết phục \n\n     ✔️Tự tin Thiết kế CV, inforgraphic, video marketing... và còn nhiểu hơn thế!\n\nVậy còn chờ đợi gì nữa, tham gia khóa học \"Thiết kế trình chiếu PowerPoint 2016 từ A-Z\" ngay hôm nay tại Unica thôi nào!",
    "price": 399000,
    "duration": "05 giờ 30 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/Jo1P9w7_Ryw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-trinh-chieu-powerpoint-2016-tu-a-z",
    "instructor": "https://unica.vn/teacher/do-trung-thanh"
  },
  {
    "title": "Làm chủ Word 2016 từ cơ bản đến nâng cao",
    "knowledge": "Làm chủ phần mềm Word 2016 nhanh chóng và chi tiết nhất\nCó thể áp dụng ngay vào công việc và học tập thi cử\nNắm được các bước xây dựng, soạn thảo văn bản và chỉnh sửa hợp lý và nhanh chóng, đúng quy trình.\nBiết cách thiết kế, thiết lập văn bản, chỉnh sửa, bảo mật văn bản word dể ứng dụng vào hợp đồng, báo cáo, các tài liệu văn phòng, chứng từ cụ thể,...\nĐược trau dồi kiến thức nâng cao ứng dụng vào công việc thêm tối ưu và hiệu quả\nTự tin nâng cao trình độ để thi chứng chỉ tin học văn phòng",
    "description": "\nMicrosoft Word đã trở nên vô cùng quen thuộc với tất cả mọi người, đặc biệt là đối với dân văn phòng và bất cứ công việc nào cần phải soạn thảo văn bản. Phát hành lần đầu tiên năm 1983, đến nay Word đã được cập nhật rất nhiều tính năng và công cụ thông minh mới, hỗ trợ ngày càng đắc lực cho người soạn thảo văn bản có được những bản word tốt nhất.\n\nCũng bởi có rất nhiều tính năng được cập nhật trong Microsoft Word mà không ít người vì đã quen sử dụng phiên bản cũ đã không bắt kịp tốc độ cập nhật của Word, dẫn đến khó khăn trong quá trình làm việc với công cụ soạn thảo này. Ngoài ra đối với những người mới tiếp xúc đến Word như sinh viên cũng sẽ khó mà ngay lập tức sử dụng tốt và thành thạo công cụ Word nếu không có một lộ trình học word cơ bản phù hợp và chi tiết.\n\nĐó là lý do khóa học \"Làm chủ Word 2016 từ cơ bản đến nâng cao\" được ra đời!\n\nKhóa học Làm chủ Word 2016 từ cơ bản đến nâng cao của giảng viên Đỗ Trung Thành phù hợp với tất cả các đối tượng, đặc biệt dành cho các bạn có nhu cầu học tin học văn phòng đặc biệt về Word từ những bước đi đầu tiên; những bạn cần nâng cao trình độ về công cụ tin học văn phòng; hay chuẩn bị thi các loại chứng chỉ tin học… \n\nKhóa học gồm hơn 40 bài giảng bằng video, được xây dựng theo lộ trình từ cơ bản đến nâng cao về Word với phiên bản mới nhất hiện tại (Office 2016), với đầy đủ các nội dung:\n\n- Cách định dạng văn bản\n\n- Cách chèn và định dạng các đối tượng\n\n- Các thiết lập cho văn bản\n\nVới quan điểm \"Học đi đôi với hành\", trong từng nội dung của bài học sẽ có phần thực hành trực tiếp để học viên có thể hiểu và làm theo các hướng dẫn chi tiết của giảng viên.\n\nĐặc biệt khi sở hữu khóa học trực tuyến tại Unica bạn sẽ nhận được những ưu đãi vô cùng đặc biệt chỉ có tại đây:\n\n+ Mua một lần học MÃI MÃI\n\n+ Không giới hạn thời gian học tập\n\n+ Được hỗ trợ 24/7 từ đội ngũ chuyên viên nhiệt tình chuyên nghiệp\n\n+ Cấp chứng nhận hoàn thành khóa học sau khi học xong tất cả\n\nĐừng bỏ lỡ cơ hội sở hữu khóa học \"Làm chủ Word 2016 từ cơ bản đến nâng cao\" cùng với hàng loạt những ưu đãi lớn!",
    "price": 499000,
    "duration": "04 giờ 58 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/cDvd5GM1LRU?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/lam-chu-word-2016-tu-co-ban-den-nang-cao",
    "instructor": "https://unica.vn/teacher/do-trung-thanh"
  },
  {
    "title": "Thành thạo Excel 2013 từ A tới Z, tự tin thi đỗ chứng chỉ MOS",
    "knowledge": "Được trang bị đầy đủ kiến thức và kỹ năng để đi thi đỗ chứng chỉ MOS Excel 2013 với điểm số cao nhất\nTrở thành chuyên gia tin học văn phòng được Microsoft công nhận toàn cầu với thời gian trọn đời\nHọc viên đạt chứng chỉ MOS chứng tỏ được năng lực của bản thân được đào tạo chuyên nghiệp hơn, sẽ có ưu thế và nổi bật hơn trong mắt các nhà tuyển dụng.\nHọc viên có thể sử dụng chứng chỉ bản mềm MOS 2013 để nộp đơn xin việc ngay sau khi thi đỗ. Bản cứng sẽ được chuyển về Việt Nam sau 6 -8 tuần\nTự tin làm chủ phần mềm Excel 2013, góp phần nâng cao hiệu suất và hiệu quả công việc\nKhẳng định vị thế tiên phong trong doanh nghiệp như một chuyên gia tin học văn phòng thực thụ\nTăng cao thu nhập cá nhân và cơ hội thăng tiến trong sự nghiệp",
    "description": "\nChứng chỉ MOS (Microsoft Office Specialist) là bài thi đánh giá kỹ năng học tin học văn phòng dành cho dân văn phòng công sở hoặc bất cứ ngành nghề nào yêu cầu phải biết dùng công cụ tin học văn phòng. Đây là tiêu chí chuẩn đầu vào của rất nhiều doanh nghiệp lớn trên toàn thế giới với số lượng bài thi lên tới hơn 1 triệu mỗi năm.\n\nNgoài các trung tâm dạy tin học thi chứng chỉ MOS với mức học phí rất cao, hình thức tự học và ôn thi MOS tại nhà cũng được rất nhiều người lựa chọn vừa tiết kiệm chi phí vừa đảm bảo chất lượng tự ôn luyện tại nhà không kém gì các trung tâm.\n\nNếu bạn:\n\n- Cần tìm một khóa học cung cấp đầy đủ chi tiết nhất kiến thức về Excel để thi MOS với mức chi phí tiết kiệm\n\n- Cần một lộ trình học tập và ôn luyện tại nhà nhưng vẫn được hướng dẫn hỗ trợ 24/7\n\n- Cần một khóa học có đầy đủ đề thi và lời giải các đề thi MOS tổng hợp các năm\n\n- Cần một giảng viên uy tín giàu kinh nghiệm có thể truyền đạt và cung cấp cho bạn những kinh nghiệm ôn thi MOS một cách chi tiết, dễ hiểu và thực tế nhất.\n\nThì đây chính là khóa học bạn đang đi tìm!\n\nKhóa học \"Thành thạo Excel 2013 từ A tới Z, tự tin thi đỗ chứng chỉ MOS\" do giảng viên - chuyên gia MOS Nguyễn Ngọc Chiến cung cấp và tổng hợp đầy đủ các kiến thức và bài tập thực hành sát nhất bài thi MOS, sẽ giúp học viên sớm làm chủ kiến thức về chứng chỉ MOS Excel 2013 và sẵn sàng đi thi đạt điểm cao và pass chứng chỉ MOS Excel 2013. Chứng chỉ MOS tại Việt Nam do công ty IIG Việt Nam độc quyền cung cấp bài thi và chứng chỉ.\n\nHiện tại, đây là khóa học đầu tiên trên thị trường Elearning giảng dạy về chứng chỉ Excel MOS 2013. Một vài khóa học trên mạng đang chỉ giảng dạy phiên bản 2010 nên tính cập nhật cao và mới hơn rất nhiều.\n\nĐăng ký khóa học ngay hôm nay để nhận được những ưu đãi chỉ có tại Unica!",
    "price": 599000,
    "duration": "09 giờ 00 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/hKM9HPn_-F4?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-excel-2013-tu-tin-thi-do-chung-chi-mos",
    "instructor": "https://unica.vn/teacher/nguyen-ngoc-chien"
  },
  {
    "title": "Thành thạo cách xử lý về hóa đơn chứng từ kế toán - Học là biết LÀM",
    "knowledge": "CAM KẾT học cái gì LÀM ĐƯỢC cái đó\nHOÀN TOÀN RÕ RÀNG với hệ thống quản lý pháp luật về hóa đơn.\nNắm rõ công việc của một kế toán về Hóa đơn, chứng từ\nNắm rõ Quy trình để có hóa đơn đưa vào sử dụng\nNắm rõ CÁCH XỬ LÝ HÓA ĐƠN KHI LẬP SAI\nNắm rõ cách xử lý hóa đơn MẤT, CHÁY HỎNG, HỦY BỎ\nNhận biết được hóa đơn chứng từ HỢP LÝ, HỢP LỆ, HỢP PHÁP\nXử lý hóa đơn DOANH NGHIỆP BỎ TRỐN\nCách thức sắp xếp, lưu trữ chứng từ kế toán khoa học\nThực hành thành thạo việc kê khai báo cáo về hóa đơn trên phần mềm hỗ trợ kê khai.\nTự tin viết hóa đơn  với ĐẦY ĐỦ CÁC YẾU TỐ BẮT BUỘC trên hóa đơn\nTự tin ứng tuyển kế toán tại các doanh nghiệp...\nĐược cung cấp hệ thống văn bản pháp luật về hóa đơn MỚI NHẤT\nĐược cung cấp MẪU BIỂU về hóa đơn MỚI NHẤT",
    "description": "\nKhóa học Thành thạo cách xử lý về hóa đơn chứng từ kế toán - Học là biết LÀM cung cấp cho bạn toàn bộ kiến thức về Hóa đơn, từ cách viết hóa đơn, đến xử lý sai sót khi lập hóa đơn, phân loại hóa đơn.... đến từ chuyên gia Nguyễn Lê Hoàng \n\nCác kiến thức về Quản lý thuế và lệ phí môn bài, hướng dẫn kê khai, nộp tờ khai, nộp thuế qua mạng.\n\nNắm rõ thời hạn nộp tờ khai, thời hạn nộp tiền thuế và mức xử lý vi phạm hành chính về hồ sơ thuế, tiền thuế.\n\nNắm rõ thế nào là hóa đơn HỢP LÝ, HỢP LỆ, HỢP PHÁP và QUY TRÌNH để có hóa đơn sử dụng\n\nNắm rõ các trường hợp Thông báo phát hành hóa đơn, khi nào phải mua hóa đơn của CQT? Khi nào được cấp hóa đơn lẻ từng lần?\n\nHướng dẫn chi tiết CÁCH LẬP HÓA ĐƠN TỪ DỄ ĐẾN KHÓ tất cả các trường hợp\n\nTHỰC HÀNH đầy đủ các biểu mẫu về hóa đơn trên phần mềm hỗ trợ kê khai thuế\n\nXỬ LÝ TẤT CẢ CÁC SAI SÓT KHI LẬP HÓA ĐƠN: sai thời điểm, xuất hóa đơn không liên tục, xử lý hóa đơn mất, cháy, hỏng...\n\nPHÂN BIỆT RÕ khi nào là THU HỒI HÓA ĐƠN, khi nào là HỦY HÓA ĐƠN\n\nGặp Doanh nghiệp BỎ TRỐN, TẠM NGỪNG KINH DOANH thì phải làm gì?\n\nChia sẻ cách lưu trữ, bảo quản hóa đơn chứng từ kế toán khoa học.\n\nĐược cung cấp toàn bộ hệ thống văn bản pháp lý, các BIỂU MẪU liên quan đến hóa đơn\n\nMỗi một bài giảng là những TRẢI NGHIỆM THÚ VỊ. Bạn sẽ lắng nghe và  làm theo sự hướng dẫn TẬN TÌNH của giảng viên\n\nVới phương pháp giảng hiện đại, chi tiết, dễ hiểu… Chắc chắn rằng đây sẽ là một chương trình huấn luyện Kế toán online TUYỆT VỜI dành cho bạn.    ",
    "price": 499000,
    "duration": "08 giờ 56 phút",
    "rating": "5",
    "media": {
      "url": "https://static.unica.vn/upload/images/2019/04/xu-ly-hoa-don-chung-tu-ke-toan_1555576403.jpg",
      "type": "img"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-cach-xu-ly-ve-hoa-don-chung-tu-ke-toan-hoc-la-biet-lam",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Thực hành làm kế toán trên Excel từ A-Z và định hướng để thành công",
    "knowledge": "Được trang bị đầy đủ kiến thức và kỹ năng làm việc như một kế toán viên thực thụ trong các doanh nghiệp công ty\nĐược cung cấp file kế toán Excel hoàn chỉnh giúp tiết kiệm thời gian xây dựng và sử dụng được ngay\nKiến thức Excel cơ bản để ứng dụng thực tiễn vào công việc kế toán hiệu quả\nBiết cách tổ chức hạch toán trên Excel phù hợp cho từng loại hình doanh nghiệp\nBiết cách thực hiện các công việc nghiệp vụ kế toán cụ thể như: xây dựng hệ thống tài khoản, hạch toán kết chuyển tài khoản, kết chuyển cuối kỳ (lãi, lỗ, tỷ giá, tổng hợp báo cáo chi phí nguyên vật liệu, lương,), lập và báo cáo tài chính, kê khai quyết toán thuế...\nĐược định hướng công việc và hướng đi phù hợp giúp bạn phát triển nhanh chóng ngay cả khi bạn chưa có nhiều kinh nghiệm",
    "description": "\nBạn không thể bỏ lỡ khóa học \"THỰC HÀNH LÀM KẾ TOÁN TRÊN EXCEL TỪ A-Z VÀ ĐỊNH HƯỚNG ĐỂ THÀNH CÔNG\" của giảng viên Phạm Văn Học!\n\nBởi khóa học sẽ giúp bạn:\n\n- Nắm được các kiến thức căn bản về nghiệp vụ kế toán, các ứng dụng kế toán trên máy tính, công việc và học tin học văn phòng cơ bản \n\n- Trở thành một kế toán viên chỉ trong thời gian cực ngắn đi từ căn bản nhất đến chuyên nghiệp nhất\n\n- Tiết kiệm tới 3 năm kinh nghiệm thực tế: Giảng viên Phạm Văn Học là người có kinh nghiệm nghiệp vụ kế toán hơn 10 ở các cơ quan doanh nghiệp lớn. Thầy là một tấm gương và nguồn động lực lớn cho bất cứ ai muốn bước đến bậc thầy kế toán từ con số 0. \n\nDo đó khóa học này không chỉ là tổng hợp kiến thức về kế toán mà còn là nơi chia sẻ những kinh nghiệm trải nghiệm thực tế cực hay của thầy trong nghề, học viên hoàn toàn có thể ứng dụng ngay vào công việc khi theo học khóa học này.\n\n- Biết cách tổ chức hạch toán trên Excel theo hình thức tương đương với các phần học nhỏ trong khóa học: Chứng từ ghi sổ và Nhật ký chung, kết chuyển cuối k (tổng hợp chi phí, báo cáo xác định kết quả kinh doanh... lập và kiểm tra báo cáo tài chính, làm sổ cái - sổ chi tiết cho doanh nghiệp...\n\n- Lập tờ khai quyết toán thuế thu nhập doanh nghiệp và nhiều bài học liên quan khác đúng quy trình và chính xác.\n\nVà đặc biệt, bạn sẽ được chia sẻ về chiến lược phát triển dành riêng cho kế toán viên chưa có kinh  nghiệm để bạn nhanh chóng trở thành một kế toán viên biết cách kế toán thuế, kế toán tổng hợp cho nhiều loại hình doanh nghiệp công ty - Bạn sẽ học được phương pháp đặt mục tiêu và lập kế hoạch trên một trang giấy...\n\nTất cả đều có trong khóa học \"THỰC HÀNH LÀM KẾ TOÁN TRÊN EXCEL TỪ A-Z VÀ ĐỊNH HƯỚNG ĐỂ THÀNH CÔNG\" của giảng viên Phạm Văn Học. Đăng ký ngay khóa học tại Unica để nhanh chóng nhận được những ưu đãi riêng nhé!",
    "price": 399000,
    "duration": "11 giờ 35 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/SCUBTcg0mCY?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-tren-excel-tu-a-z",
    "instructor": "https://unica.vn/teacher/pham-van-hoc"
  },
  {
    "title": "Kinh nghiệm kê khai và quyết toán thuế thu nhập cá nhân từ A - Z",
    "knowledge": "Hiểu rõ hệ thống quản lý pháp luật về thuế TNCN\nTHÀNH THẠO CÁCH LẬP BẢNG LƯƠNG TRÊN EXCEL\nTHÀNH THẠO việc KÊ KHAI và QUYẾT TOÁN thuế TNCN\nCó được một lượng kiến thức thực tế mà một kế toán bình thường mất khoảng 2 năm mới có được\nTỐI ƯU SỐ THUẾ phải nộp cho người lao động, mang lại LỢI ÍCH hoc doanh nghiệp\nNắm rõ công việc thực tế của một kế toán thuế về thuế TNCN hàng tháng, hàng quý, cuối năm\nNắm rõ quy trình thực hiện các bước kê khai, quyết toán thuế TNCN trong doanh nghiệp\nNắm rõ cách tính thuế TNCN cho từng đối tượng lao động, từng loại hợp đồng lao động",
    "description": "\nKhóa học Kinh nghiệm kê khai và quyết toán thuế thu nhập cá nhân từ A – Z , được giảng dạy bởi Giảng viên - chuyên gia giàu kinh nghiệm Nguyễn Lê Hoàng, với các nội dung chính có trong khóa học:\n\nHướng dẫn chi tiết cài đặt và sử dụng các phần mềm kê khai thuế\nHiểu được các quy định chung về thuế thu nhập cá nhân\nPhân biệt KHOÁN CHI và HỖ TRỢ\nCách tính thuế thu nhập cá nhân với mỗi loại hợp đồng\nCách xây dựng lương phù hợp để KHÔNG PHẢI ĐÓNG thuế TNCN\nCách ĐĂNG KÝ MÃ SỐ THUẾ thu nhập cho người lao động và người phụ thuộc\nHướng dẫn cách lập bảng lương theo từng loại hợp đồng\nNguyên tắc chung khi kê khai và quyết toán thuế thu nhập cá nhân\nThủ tục sử dụng chứng từ khấu trừ thuế thu nhập cá nhân\nChia sẻ các tình huống về thuế thu nhập cá nhân\nKê khai, tính thuế cho cá nhân có tài sản cho thuê, ký hợp đồng giao khoán...\n\n Với 69 bài giảng được chia thành 4 học phần khác nhau, học viên sẽ được giới thiệu, cung cấp kiến thức và thực hành ngay các bài tập có tính ứng dụng cao vào công việc có trong các học phần như tính toán thu nhập miễn thuế, tính thuế thu nhập cá nhân theo hợp đồng, kê khai thuế thu nhập cá nhân, hoàn thuế, học tin học văn phòng cơ bản,...\n\nKhóa học phù hợp với:\n\nSinh viên các ngành Kế toán, Tài chính ngân hàng, Kinh doanh, Nhân sự... chưa có kinh nghiệm làm thực tế \nKế toán viên chưa có kinh nghiệm làm kế toán thuế, chưa được và chưa biết kê khai, quyết toán về thuế TNCN\nChủ doanh nghiệp, nhà quản lý, tổ chức cần tìm hiểu để theo dõi, đôn đốc nhân sự và quản lý thu chi trong doanh nghiệp\nCác đối tượng khác có nhu cầu...\n\n Tham gia ngay khóa học \"Kinh nghiệm kê khai và quyết toán thuế thu nhập cá nhân từ A – Z\" của giảng viên Nguyễn Lê Hoàng để sớm trở thành một kế toán viên chuyên nghiệp!",
    "price": 499000,
    "duration": "10 giờ 18 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/1YU5pzTch9Q?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/kinh-nghiem-ke-khai-va-quyet-toan-thue-thu-nhap-ca-nhan",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Pháp luật kế toán",
    "knowledge": "Nắm vững các nguyên tắc cơ bản trong nghề toán Doanh Nghiệp\nCó thể hạch toán và xác định nghiệp vụ phát sinh là đúng hay sai\nBiết làm thực tế khi điều hành hoặc khai báo sổ sách kế toán cho Doanh Nghiệp\nCó sự rõ ràng và minh bạch trong công tác kiểm soát chi phí\nCó kế hoạch dự trù ngân sách cho tiền thuế sẽ nộp trong năm\nKê khai đúng các nghiệp vụ phát sinh theo chứng từ gốc",
    "description": "\nKế toán là gì?\n\nKế toán là việc thu thập, xử lý, kiểm tra, phân tích, tổng hợp và cung cấp thông tin kinh tế, tài chính dưới hình thức giá trị, hiện vật và thời gian lao động (Theo Luật kế toán 2015). Hay hiểu đơn giản hơn kế toán là quá trình xác định, ghi chép, tổng hợp và báo cáo lại các thông tin kinh tế cho những người ra quyết định.\n\nNhiệm vụ của kế toán viên là cung cấp thông tin cho những người sử dụng khác nhau như các cổ đông, ngân hàng đối tác, các nhân viên quản trị cấp cao để đưa ra các quyết sách kinh tế. Những người này sử dụng thông tin kế toán với các mục đích khác nhau…Nghiên cứu kế toán và vận dụng kế toán vào thực tiễn theo quy định của luật, chuẩn mực, chế độ và hướng dẫn của thông tư là điều quan tâm hàng đầu của các nhà kế toán chuyên nghiệp.\n\nTrong bất cứ cuộc trao đổi - kinh doanh nào cũng cần phải có một hệ thống theo dõi tất cả các giao dịch phát sinh và chuyển đổi của nó, đây chính là bản chất của kế toán. Đó là một trong những lý do kế toán không thể thiếu trong các doanh nghiệp công ty dù lớn nhỏ hay tầm cỡ quốc tế. \n\nĐể giúp cho công tác kế toán được thực hiện một cách nghiêm túc, liên tục, chính xác và đảm bảo hợp pháp minh bạch Pháp luật kế toán ra đời nhằm quy định và đồng bộ hóa cách thể hiện bằng chữ viết, chữ số, quy định về đơn vị tiền tệ, chu kỳ, chế độ kế toán... \n\nVề khóa học \"PHÁP LUẬT KẾ TOÁN\"\n\nKhóa học \"PHÁP LUẬT KẾ TOÁN\" của giảng viên - chuyên gia tư vấn tài chính Hồ Thị Hải Ngân ra đời được bà đúc kết ngắn gọn chi tiết và đầy đủ nhất về công việc của một kế toán chuyên nghiệp, quy trình Kế Toán tại Doanh Nghiệp, từ khi Doanh Nghiệp mới thành lập đến quyết toán THUẾ tại Doanh Nghiệp,... \n\nKhóa học giúp cho các bạn có nhu cầu tìm hiểu về pháp luật kế toán có được cái nhìn tổng quan và chi tiết nhất về công việc của một kế toán viên chuyên nghiệp, những nguyên tắc cơ bản trong nghề, quy trình và định hướng công việc trong tương lai cho doanh nghiệp.\n\nNhanh chóng đăng ký khóa học PHÁP LUẬT KẾ TOÁN và nhận những ưu đãi mới nhất của khóa học!",
    "price": 599000,
    "duration": "03 giờ 17 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/gdKAcBO8lWc?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/phap-luat-ke-toan",
    "instructor": "https://unica.vn/teacher/ho-thi-hai-ngan"
  },
  {
    "title": "Bí quyết luyện thi Mos Word 2010 trên 900 điểm",
    "knowledge": "Nắm chắc toàn bộ kiến thức về công cụ Microsoft Word 2010 từ cơ bản đến nâng cao\nĐược bổ sung và trau dồi kiến thức về công cụ Word bị thiếu sót trong quá trình học tập và làm việc. \nĐược học và giải đề bằng ngôn ngữ tiếng Anh giúp học viên tăng vốn từ vựng một cách bất ngờ\nCó tư duy sắp xếp các bước để giải đề MOS Word 2010\nCó khả năng tự luyện và giải đề các phiên bản Word cao hơn\nTự tin thi MOS Word 2010 với số điểm trên 900+",
    "description": "\nCó phải bạn là:\n\n- Sinh viên đại học và muốn giành giải cao trong MOS WORD 2010 \n\n- Sinh viên năm ba, năm cuối cần giải pháp làm bài tiểu luận, luận án, đồ án sao cho có hình thức chuyên nghiệp và nhanh chóng\n\n- Đang đi tìm việc và muốn làm đẹp CV để gây ấn tượng tốt với nhà tuyển dụng\n\n- Nhân viên văn phòng muốn học tin học văn phòng online để cải thiện và nâng cao hơn hiệu suất công việc\n\n- Bất cứ ai muốn học MOS Word 2010 để hiểu biết hơn về công cụ soạn thảo văn bản Word và nâng cao kỹ năng tin học của mình.\n\nVậy thì đây chính là giải pháp mà bạn đang tìm kiếm: Khóa học trực tuyến \"Bí quyết luyện thi Mos Word 2010 trên 900 điểm\" của giảng viên Đặng Thanh Trúc.\n\nVới nội dung khóa học được biên soạn và phân chia thành các lộ trình - phần học tương ứng, học viên sẽ được tìm hiểu toàn bộ kiến thức về công cụ Microsoft Word 2010 từ cơ bản nhất cho đến các kiến thức nâng cao để hoàn thiện hơn kiến thức và kỹ năng tin học của bản thân.\n\nKhóa học được chia thành 8 phần học, trong mỗi phần học giảng viên không chỉ cung cấp kiến thức lý thuyết mà còn hướng dẫn chi tiết các thao tác để thực hiện kiến thức tốt nhất theo tiêu chí \"Học đi đôi với hành\". Đặc biệt phần cuối của khóa học chính là Luyện và giải đề thi trực tiếp trên Gmetrix là phần học hay nhất. Với 8 bài giảng là 8 chủ đề xuất hiện trong bài thi MOS Word 2010, cùng với sự hướng dẫn chi tiết đầy đủ của thầy Trúc chắc chắn học viên sau khi học word cơ bản và thực hành thành thạo toàn bộ kiến thức trong khóa học sẽ đạt 900+ MOS Word 2010 một cách dễ dàng.\n\nKhóa học này có sự khác biệt gì so với các khóa học cùng chủ đề khác: \n\n- Tiếp cận trực tiếp và chính xác đề thi\n\n- Cam kết đạt 900 điểm trở lên\n\n- Được hỗ trợ trả lời và giải đáp mọi thắc mắc nhanh chóng\n\n- Bài tập thực tế, bám sát chủ đề thi Mos\n\n- Hướng dẫn bí quyết đạt điểm cao trong kỳ thi\n\nTham gia ngay khóa học \"Bí quyết luyện thi Mos Word 2010 trên 900 điểm\" để tự tin đạt 900+ MOS Word 2010 với ngôn ngữ tiếng Anh nào!",
    "price": 599000,
    "duration": "04 giờ 41 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/AjIVltSIrLI?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/bi-quyet-luyen-thi-mos-word-201-tren-900-diem",
    "instructor": "https://unica.vn/teacher/dang-thanh-truc"
  },
  {
    "title": "Bí quyết ứng dụng tin học và các thủ thuật tối ưu công việc kinh doanh online",
    "knowledge": "Biết cách sử dụng tin học văn phòng (word, excel, powerpoint) vào công việc một cách hiệu\nỨng dụng google để tạo báo cáo, chia sẻ quyền giữa các phòng ban trong công ty\nBiết cách tạo biểu đồ, các mẫu biểu báo cáo trực quan nhanh chóng\nThiết kế bộ slide chuyên dụng cho doanh nghiệp cho nhiều mảng khác nhau\nCó được toàn bộ các công cụ miễn phí xây dựng hình ảnh, video thu hút khách hàng\nKhám phá được các mẹo và thủ thuật áp dụng vào công việc kinh doanh online\nSáng tạo ý tưởng quảng cáo dựa trên các website công nghệ\nTiết kiệm thời gian và tăng năng suất làm việc lên gấp đôi",
    "description": "\nCó phải bạn là:\n\n- Kinh doanh online tự do mọi thứ: Mỹ phẩm, quần áo, phụ kiện thời trang, đồng hồ, giày dép, đồ gia dụng, đồ công nghệ ... nhưng chưa tìm được một công cụ, phần mềm công nghệ phù hợp để giúp bạn tối ưu hơn quy trình và giám sát thu chi mà vẫn phải dễ sử dụng và dễ quản lý.\n\n- Nhân viên kinh doanh và cố gắng tối giản nhất cách giao tiếp truyền đạt thông tin trong nội bộ cũng như với khách hàng.\n\n- Dân văn phòng công sở, sinh viên đại học, người làm hành chính, kế toán, nhân sự, truy xuất nhập kho... bất cứ công việc nào có thể áp dụng kiến thức từ việc học tin học văn phòng vào công việc kinh doanh thực tế và hiệu quả. \n\n- Người quản lý, trưởng nhóm muốn xây dựng, tìm kiếm và áp dụng các phần mềm, công cụ vào công việc kinh doanh, quản lý một cách nhanh và hiệu quả nhất, giúp tối giản thời gian làm việc mà vẫn đảm bảo tiến độ và hiệu quả công việc ở mức độ tốt nhất. \n\n- Người theo học các khóa học quản trị kinh doanh có mong muốn được học hỏi và nắm bắt được xu hướng của công nghệ, ứng dụng tin học vào đời sống cũng như công việc kinh doanh của mình sau này.\n\nVậy thì đây chính là giải pháp mà bạn đang cần đến: khóa học trực tuyến \"Bí quyết ứng dụng tin học và các thủ thuật tối ưu công việc kinh doanh online\" do giảng viên - chuyên gia tư vấn Marketing Vũ Ngọc Quyền hướng dẫn.\n\nVới 47 bài giảng chi tiết, đầy đủ, rõ ràng về các kiến thức tin học văn phòng được ứng dụng nhiều trong công việc kinh doanh, công cụ tìm nội dung hot, các thủ thuật tối ưu công việc hiệu quả... cùng với sự hướng dẫn tận tình của thầy Quyền chắc chắn học viên sau khi học xong khóa học word cơ bản có thể ngay lập tức ứng dụng tin học một cách hiệu quả vào công việc kinh doanh cũng như các công việc khác có thể thực hiện bằng tin học văn phòng. \n\nĐăng ký tham gia khóa học và chuẩn bị đón nhận những món quà, công cụ cực kỳ hữu ích cho công việc kinh doanh của bạn nhé!",
    "price": 599000,
    "duration": "06 giờ 28 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/MF6QLh5hGIM?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/bi-quyet-ung-dung-tin-hoc-va-cac-thu-thuat-toi-uu-cong-viec-kinh-doanh-online",
    "instructor": "https://unica.vn/teacher/vu-ngoc-quyen"
  },
  {
    "title": "Phát hiện rủi ro tiềm ẩn khi quyết toán 3 luật thuế",
    "knowledge": "Rà soát, phát hiện những sai phạm của doanh nghiệp trong công tác thực hiện ba Luật Thuế GTGT, TNDN, TNCN\nXác định, làm rõ những sai phạm và hậu quả pháp lý do các nhà quản lý và kế toán thực hiện sai các luật thuế\nGiải pháp khắc phục sai sót, hướng dẫn áp dụng ba luật Thuế phục vụ công tác quyết toán Thuế cuối năm thành công.\nBiết cách phát hiện rủi ro tiềm ẩn, hướng giải quyết và cách khắc phục những rủi ro về công tác thực hiện ba luật thuế thông qua từng tình huống cụ thể và thực tiễn\nBiết cách hệ thống hóa các quy định của các sắc thuế: GTGT, TNDN, TNCN, Hóa đơn chứng từ...\nKhóa học trực quan, dễ hiểu và chi tiết do giảng viên giàu kinh nghiệm hướng dẫn và giải đáp",
    "description": "\nCó thể, bạn đã biết lên báo cáo tài chính (BCTC) và tờ khai quyết toán thuế, NHƯNG......bạn chưa có khả năng phát hiện những RỦI RO tiềm ẩn của nó.\n\nVà một trong các giải pháp đầu tiên mà Tổng cục Thuế đưa ra tại hầu hết các Hội nghị hiện nay về thực hiện nhiệm vụ thu ngân sách là “đẩy mạnh công tác thanh tra, kiểm tra Thuế” để truy thu thuế.\n\nTrong quá trình hoàn thiện BCTC và lên tờ khai quyết toán năm, có thể có rất nhiều RỦI RO như:\n\nRủi ro về thực hiện nghĩa vụ thuế GTGT khi thực hiện chính sách thuế mới\nRủi ro về thực hiện nghĩa vụ thuế TNCN khi thực hiện chính sách thuế mới\nRủi ro về thực hiện nghĩa vụ thuế TNDN khi thực hiện chính sách thuế mới\n\nNếu như bạn không nhận ra được những RỦI RO đó, con số mà Doanh nghiệp bạn bị TRUY THU, PHẠT CHẬM NỘP có thể lên tới hàng tỷ đồng.\n\nĐể hỗ trợ hiệu quả nhất cho các nhà quản lý, đặc biệt là các cán bộ kế toán Doanh nghiệp thực hiện chính sách pháp luật mới về Thuế GTGT, Thuế TNDN, Thuế TNCN và lập Báo cáo Tài chính, Quyết toán Thuế vào thời điểm cuối năm thành công, phòng tránh các sai phạm báo động đỏ khi quyết toán thuế, phát hiện được những rủi ro tiềm ẩn, Giảng viên Nguyễn Biên Cương cùng với Unica rất vinh hạnh ra mắt khóa học: \"Phát hiện rủi ro tiềm ẩn khi quyết toán 3 luật thuế\".\n\nVới nội dung đào tạo bám sát thực tế, phân tích chuyên sâu theo chuyên đề, và đi vào giải quyết theo tình huống thực tế, sẽ giúp cho học viên sau khi hoàn thành khóa học có thể nắm bắt tốt kiến thức và vận dụng để phát hiện được những RỦI RO tiềm ẩn cũng như các GIẢI PHÁP cho doanh nghiệp của mình.\n\nĐăng ký ngay khóa học \"Phát hiện rủi ro tiềm ẩn khi quyết toán 3 luật thuế\" của giảng viên Nguyễn Biên Cương để sớm thực hiện tốt nhất công tác thực hiện ba luật Thuế giá trị gia tăng, thuế thu nhập doanh nghiệp và thuế thu nhập cá nhân!",
    "price": 599000,
    "duration": "07 giờ 28 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/5Ol8g8ugeIQ?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/phat-hien-rui-ro-tiem-an-khi-quyet-toan-3-luat-thue",
    "instructor": "https://unica.vn/teacher/nguyen-bien-cuong"
  },
  {
    "title": "Trọn bộ kỹ thuật quyết toán thuế thu nhập cá nhân",
    "knowledge": "Có hiểu biết cơ bản và nắm chắc kiến thức về thuế Thu nhập cá nhân\nHệ thống hóa các quy định của sắc thuế Thu nhập cá nhân\nRà soát, phát hiện những sai phạm của doanh nghiệp trong công tác thực hiện chính sách thuế TNCN\nNhận biết sai phạm thuế TNCN thông qua 30 tình huống sai phạm thực tế, từ đó rút ra được bài học và kinh nghiệm khắc phục những sai sót trên.\nBiết tổng hợp số liệu từ bảng lương 12 tháng và lên tờ khai quyết toán thuế TNCN chỉ trong một nốt nhạc\nXác định, làm rõ những sai phạm và HẬU QUẢ PHÁP LÝ do các nhà quản lý và kế toán thực hiện sai phạm về thuế TNCN\nHướng dẫn thực hành áp dụng thuế TNCN với công thức thiết lập tự động để phục vụ công tác quyết toán thuế thành công trong công việc",
    "description": "\nNộp thuế TNCN luôn là quyền và nghĩa vụ của mọi công dân cho nhà nước, kể cả cá nhân hay doanh nghiệp công ty lớn nhỏ, bất cứ có phát sinh thu nhập từ nhiều nguồn khác nhau mà thuộc thu nhập phải chịu thuế thì bắt buộc phải quyết toán thuế TNCN. Thuế TNCN, doanh nghiệp chỉ THU HỘ, NỘP HỘ vào ngân sách nhà nước. Nhưng....có rất nhiều Doanh nghiệp đã bị TRUY THU THUẾ, phạt về hành vi trốn thuế, gian lận thuế TNCN, chỉ vì hiểu sai về thuế TNCN. Từ vấn đề THU HỘ, NỘP HỘ thành THU HỘ, NỘP THẬT.\n\nTrong làm quyết toán thuế TNCN, có rất nhiều RỦI RO mà bạn có thể mắc phải, như:\n\n❌ RỦI RO về các khoản giảm trừ\n\n❌ RỦI RO về các khoản thu nhập chịu thuế, thu nhập được miễn thuế\n\n❌ RỦI RO về cách tính thuế trong các trường hợp cụ thể\n\nNếu như bạn không nhận ra được những RỦI RO đó, con số mà Doanh nghiệp bạn bị TRUY THU, PHẠT CHẬM NỘP có thể lên tới hàng tỷ đồng. \n\nĐể hỗ trợ hiệu quả nhất cho các nhà quản lý, đặc biệt là các cán bộ kế toán Doanh nghiệp thực hiện chính sách pháp luật mới về Thuế TNCN và lập tờ khai Quyết toán Thuế vào thời điểm cuối năm thành công, phòng tránh các sai phạm báo động đỏ khi quyết toán thuế, phát hiện được những rủi ro tiềm ẩn, Unica kết hợp với giảng viên Nguyễn Biên Cương tổ chức Khóa đào tạo Chuyên đề đặc biệt: \"Trọn bộ kỹ thuật quyết toán thuế thu nhập cá nhân\".\n\nVới nội dung khóa học đào tạo bám sát thực tế, phân tích chuyên sâu theo chuyên đề, và đi vào giải quyết theo tình huống thực tế, sẽ giúp cho học viên nắm bắt kiến thức, và vận dụng để phát hiện được những RỦI RO tiềm ẩn và GIẢI PHÁP cho DN của mình.\n\nNội dung khóa học được biên tập từ kiến thức lý thuyết cơ bản nhất như giới thiệu tổng quan về Thuế TNCN cho đến những tình huống xuất hiện trong thực tế, nhận thức sai phạm về tính thuế thường thấy nhất, cùng với đó là một phần dành cho học viên thực hành quyết toán thuế TNCN với công thức thiết lập tự động.\n\nDo đó khóa học không chỉ dành cho những đối tượng là các nhà quản lý tổ chức doanh nghiệp mà khóa học cũng hoàn toàn phù hợp cả với những kế toán trưởng, những người có thu nhập lớn cần thuế TNCN thậm chí là sinh viên đại học cần tìm hiểu kiến thức về quyết toán thuế, bổ sung và trau dồi kiến thức để chuẩn bị cho con đường sự nghiệp một kế toán viên chuyên nghiệp.\n\nMời bạn đọc quan tâm hãy nhanh chóng đăng ký khóa học trực tuyến \"Trọn bộ kỹ thuật quyết toán thuế thu nhập cá nhân\" của giảng viên Nguyễn Biên Cương để sớm nhận được những ưu đãi của riêng khóa học nhé!",
    "price": 699000,
    "duration": "06 giờ 36 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/ca-DPiToMTw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tron-bo-ky-thuat-quyet-toan-thue-thu-nhap-ca-nhan",
    "instructor": "https://unica.vn/teacher/nguyen-bien-cuong"
  },
  {
    "title": "Hướng dẫn làm Đồ Án, Luận Văn - Khoa học, tiết kiệm thời gian",
    "knowledge": "Biết cách làm đồ án luận văn, xây dựng đề cương theo đúng chuẩn\nBiết cách khởi tạo, xây dựng và thiết lập văn bản với các tính năng tự động trong Word\nCopy hình vẽ từ AutoCAD sang Word một cách rõ nét, không bị vỡ ảnh, không lỗi font\nBiết cách chuyển hình vẽ từ PDF sang AutoCAD/ Word mà không bị \"hỏng\"\nCó kiến thức tổng hợp về trình bày và sử dụng các phần mềm công cụ hỗ trợ biên soạn và trình bày luận án\nCó khả năng trình bày vấn đề, luận điểm một cách logic, khoa học và tiết kiệm thời gian.\nLàm đồ án, luận văn khoa học, chuyên nghiệp để tạo được ấn tượng tốt nhất với giảng viên hướng dẫn và hội đồng chấm điểm.\nĐược cung cấp đủ kiến thức và kỹ năng thực hành để ra trường, làm được việc tốt trong các dự án sau này",
    "description": "\nĐây có phải là bạn:\n\nBạn là sinh viên năm cuối đã, đang và chuẩn bị phải làm đồ án, luận văn tốt nghiệp ra trường\nBạn đã đi làm nhưng vẫn còn rất \"non\" trong việc xây dựng và trình bày đồ án - dự án một cách khoa học và nhanh chóng.\nBạn sắp phải đối mặt với thầy, cô hướng dẫn cực kỳ khó tính nhưng uyên bác, và bạn muốn thể hiện với thầy cô rằng mình là sinh viên nổi bật với cách làm việc khoa học.\nBạn đã làm việc với công cụ Microsoft Word lâu rồi nhưng chính bạn cũng cảm thấy mình chưa thật sự khai thác hết sức mạnh và các tính năng của Word\nBạn chưa biết cách xây dựng đề cương và trình bày đồ án, luận án một cách khoa học, hoặc chỉ biết làm một cách rất sơ sài. \nBạn đã cố hết sức nhưng vẫn bị chê làm việc chậm chạp làm ảnh hưởng đến cả tiến độ của đội nhóm. \nBạn chưa biết cách để khai thác các công cụ, phần mềm hỗ trợ một cách khoa học, nhanh chóng và chuyên nghiệp.\nBạn rất cần một phương pháp hoặc lộ trình tự học cụ thể để giúp bạn có thể làm đồ án, luận văn một cách thật khoa học, nhanh chóng và chuyên nghiệp nhất, giúp bạn biết sử dụng và khai thác sức mạnh của các công cụ hỗ trợ cho luận án của mình.\n\nVậy thì hãy tham gia ngay khóa học \"Hướng dẫn làm Đồ Án, Luận Văn - Khoa học, tiết kiệm thời gian\" của chúng tôi.\n\nNội dung khóa học do giảng viên Nguyễn Phúc Trường kết hợp cùng Unica hướng dẫn học viên biết cách khởi tạo và làm đồ án, luận văn tốt nghiệp một cách chi tiết, cụ thể và khoa học nhất, giúp học viên tiết kiệm thời gian và công sức làm việc.\n\nKhóa học gồm các nội dung sau:\n\n✔️ Tiêu chuẩn trình bày đồ án luận văn, nghiên cứu khoa học\n\n✔️ Hướng dẫn sử dụng MicroSoft Word\n\n✔️ Sử dụng MathType gõ công thức toán học theo đúng chuẩn, đánh chỉ số công thức tự động.\n\n✔️ Chuyển và hiệu chỉnh hình vẽ từ AutoCAD sang Word sao cho đẹp đúng tiêu chuẩn kỹ thuật\n\n✔️ Học word cơ bản kết hợp với Excel, AutoCAD\n\n✔️ Trình tự khi làm thuyết minh một vấn đề kỹ thuật, viết đề cương đồ án luận văn và những lưu ý.\n\n✔️ Các kỹ năng khi trình bày, làm đồ án môn học, đồ án tốt nghiệp và làm dự án.\n\nVà còn rất nhiều điều thú vị khác sẽ được giảng viên Nguyễn Phúc Trường hướng dẫn và giải đáp cụ thể trong khóa học \"Hướng dẫn làm Đồ Án, Luận Văn - Khoa học, tiết kiệm thời gian\".\n\nĐăng ký ngay hôm nay để sớm nhận được những ưu đãi hot của khóa học nhé!",
    "price": 499000,
    "duration": "03 giờ 31 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/VBic0gFgOdw&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/huong-dan-lam-do-an-luan-van-khoa-hoc-tiet-kiem-thoi-gian",
    "instructor": "https://unica.vn/teacher/nguyen-phuc-truong"
  },
  {
    "title": "Tổng quan về thuế",
    "knowledge": "Có hiểu biết và cái nhìn tổng quan bao quát nhất về Thuế\nBiết cách cài đặt các ứng dụng khai thuế, các trang website hỗ trợ kê khai thuế\nThành thạo sử dụng các công cụ khai thuế nhanh chóng và chính xác\nBiết cách quản lý thuế hiệu quả như giao dịch với cơ quan thuế, cách chuẩn bị và nộp hồ sơ đầy đủ cho tài khoản ngân hàng, cách tính thuế và nộp tiền thuế\nHiểu được lệ phí môn bài trong thuế: cách tính và khai báo lệ phí môn bài, thực hành nộp lệ phí môn bài chi tiết, cụ thể và đơn giản nhất\nBiết cách nộp tờ khai, tiền thuế qua mạng một cách an toàn, đảm bảo: kết xuất hồ sơ khai thuế, hướng dẫn nộp tờ khai và tiền thuế qua mạng, cách lập thư rà soát quá trình nộp thuế...",
    "description": "\nHầu hết công dân nào cũng biết mình có quyền và nghĩa vụ phải đóng thuế cho nhà nước, nhưng thuế là gì, vì sao phải đóng thuế, đối tượng phải đóng thuế là ai cũng như cách đóng thuế như thế nào lại rất ít người biết. Điều này đã vô tình làm ảnh hưởng đến quyền và lợi ích của công dân khi chưa ý thức được tầm quan trọng của Thuế như điều chỉnh và ổn định kinh tế, xã hội, phúc lợi xã hội của từng công dân, đảm bảo công bằng xã hội giữa các chủ thể kinh doanh, giữa các tầng lớp xã hội...\n\nVới nhu cầu tìm hiểu về Thuế một cách bài bản, cụ thể và dễ hiểu nhất đến tất cả mọi người, khóa học trực tuyến \"Tổng quan về thuế\" của giảng viên Nguyễn Lê Hoàng sẽ cung cấp cho bạn các kiến thức tổng quan về thuế một cách chi tiết và dễ hiểu nhất, bao gồm:\n\nTổng quan về thuế, giới thiệu các website hỗ trợ khai thuế và hướng dẫn cách cài đặt ứng dụng khai thuế\nCách đăng ký tài khoản và nội hồ sơ kê khai thuế\nHướng dẫn khai và nộp lệ phí môn bài, kèm theo đó là thực hành cụ thể kê khai lệ phí môn bài\nHướng dẫn đăng ký tờ khai thuế qua mạng, cách nộp thuế qua mạng và lập thư rà soát nộp thuế.\n\nNgoài ra trong mỗi phần học bạn còn được bổ sung rất nhiều kiến thức ngoài lề khác như về thời hạn nộp tờ khai, thời hạn nộp tiền thuế, giải thích từ ngữ chuyên ngành, cập nhật bổ sung các quy định mới của nhà nước; nhận biết và xử phạt vi phạm hành chính về hồ sơ thuế, tiền thuế nếu vi phạm; kiến thức thực tế thông qua các bài học thực hành cụ thể...\n\nKhông chỉ là kiến thức lý thuyết chi tiết đầy đủ, mỗi một bài giảng trong khóa học còn là những TRẢI NGHIỆM THÚ VỊ do chính giảng viên đã tự trải nghiệm và đúc kết thành những kinh nghiệm quý báu trong suốt hơn 10 năm làm việc trong nghề. Với phương pháp giảng dạy hướng dẫn hiện đại, khoa học, chi tiết và đơn giản dễ hiểu nhất bạn sẽ được lắng nghe và thực hành theo sự hướng dẫn TẬN TÌNH của thầy.\n\nChắc chắn với khóa học \"Tổng quan về thuế\" bạn rằng đây sẽ là một chương trình huấn luyện Kế toán online TUYỆT VỜI dành cho bạn!\n\nHãy nhanh chóng sở hữu khóa học ngay hôm nay!",
    "price": null,
    "duration": "05 giờ 57 phút",
    "rating": "5",
    "media": {
      "url": "https://static.unica.vn/uploads/thaoptt09@gmail.com/tong-quan-ve-thue.jpg",
      "type": "img"
    },
    "lang": "vi",
    "url": "https://unica.vn/tong-quan-ve-thue",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Trọn bộ kỹ thuật lập, kiểm tra và phân tích báo cáo tài chính",
    "knowledge": "Có kiến thức cơ bản về báo cáo tài chính dành cho dân kế toán và nhà quản lý.và biết cách lập được trọn bộ báo cáo tài chính hoàn thiện nhất\nNắm được các kỹ thuật để có thể lập, kiểm tra và báo cáo tài chính chi tiết và đầy đủ nhất:  kỹ thuật lập báo cáo tài chính, kỹ thuật kiểm tra bảng cân đối tài khoản, bảng cân đối kế toán, báo cáo kết quả hoạt động kinh doanh...\nBiết cách kiểm tra, đối chiếu giữa số liệu chi tiết, và số liệu tổng hợp trong các báo cáo tài chính, báo cáo cụ thể\nHiểu được ý nghĩa các số liệu trong báo cáo tài chính thông qua các bảng báo cáo, bảng cân đối tài chính thực tế\nNắm được phương pháp tính toán, kiểm tra các chỉ số tài chính quan trọng trong báo cáo tài chính\nXác định được tình hình tài chính của doanh nghiệp thông qua các chỉ tiêu đánh giá, khả năng sinh lời để đưa quyết định kinh doanh\nBiết cách nhận diện được rủi ro doanh nghiệp đã, đang và sắp đối mặt, từ đó có giải pháp giảm thiểu những rủi ro đó",
    "description": "\nBÁO CÁO TÀI CHÍNH giống như một cuốn phim quay lại toàn bộ quá trình hoạt động sản xuất kinh doanh của Doanh nghiệp. Và các bạn là kế toán, chính là người quay lại cuốn phim đó. Cuốn phim đó, có đẹp hay không, được mọi người đón nhận hay không, đó chính là do bạn. Và bạn như là một người nghệ sỹ tài ba.\n\n❌ Để lập được BÁO CÁO TÀI CHÍNH ==> KHÔNG KHÓ\n\n❌ Để kiểm tra được BÁO CÁO TÀI CHÍNH ==> KHÔNG KHÓ\n\n❌ Để phân tích được BÁO CÁO TÀI CHÍNH ==> KHÔNG DỄ\n\n❎ CÓ BAO GIỜ BẠN TỰ ĐẶT RA CÂU HỎI:\n\n- Báo cáo tài chính của bạn lập đã ĐÚNG hay chưa?\n\n- Kiểm tra các CHỈ TIÊU nào, phân tích ra làm sao để chắc chắn là báo cáo tài chính đó đã đúng?\n\n- Báo cáo tài chính có HỢP LÝ không, giữa Tài sản, Nguồn vốn, Doanh thu, Chi phí, Dòng tiền? \n\n- Khi chuyển Báo cáo tài chính cho các cơ quan chức năng, CHỈ SỐ TÀI CHÍNH nào mới là chỉ số mà họ quan tâm nhiều nhất?\n\n- Chỉ số nào là rủi ro nhiều nhất, và đâu là GIẢI PHÁP tốt nhất cho bạn? \n\nThấu hiểu được những khó khăn đó của dân kế toán, Unica đã kết hợp với giảng viên Nguyễn Biên Cương cho ra mắt khóa học trực tuyến: \"TRỌN BỘ KỸ THUẬT LẬP, KIỂM TRA và PHÂN TÍCH BÁO CÁO TÀI CHÍNH\", giúp học viên có thể lập, kiểm tra và phân tích báo cáo tài chính tốt sau khi hoàn thành khóa học.\n\nNội dung khóa học gồm 39 bài giảng được chia thành 7 phần học cụ thể. Mỗi một học phần là một chủ đề nhỏ như tổng quan kiến thức về khóa học, kỹ thuật lập báo cáo tài chính, kiểm tra bảng cân đối tài khoản, kiểm tra báo cáo hoạt động kinh doanh... Đặc biệt nội dung các bài giảng không chỉ có kiến thức lý thuyết mà còn có phần nội dung thực hành hoặc ví dụ thực tế khi làm nghiệp vụ kế toán, bám sát thực tế từng tình huống và loại hình doanh nghiệp cụ thể, từ đó giúp học viên có thể theo dõi được tiến trình học tập, vừa nắm được kiến thức vừa có thể nhanh chóng làm quen với các tình huống thực tế thông qua các phần thực hành. \n\nSau khi hoàn thành khóa học, bạn hoàn toàn có thể biết cách LẬP, KIỂM TRA và PHÂN TÍCH BÁO CÁO TÀI CHÍNH, nhận diện ra được những RỦI RO thông qua các CHỈ SỐ TÀI CHÍNH, và tìm ra được GIẢI PHÁP cho Doanh nghiệp mình. ",
    "price": 799000,
    "duration": "08 giờ 07 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/Wy6B1Z7gM8A?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tron-bo-ky-thuat-lap-kiem-tra-va-phan-tich-bao-cao-tai-chinh",
    "instructor": "https://unica.vn/teacher/nguyen-bien-cuong"
  },
  {
    "title": "Trọn bộ Kinh nghiệm kê khai và quyết toán thuế thu nhập doanh nghiệp từ A - Z",
    "knowledge": "CAM KẾT học cái gì LÀM ĐƯỢC cái đó\nNắm rõ hệ thống quản lý pháp luật về thuế TNDN, các công việc thực tế của một kế toán thuế về thuế TNDN hàng tháng, hàng quý, cuối năm\nNắm rõ quy trình thực hiện các bước kê khai, quyết toán thuế TNDN trong doanh nghiệp\nNắm rõ những khoản CHI PHÍ ĐƯỢC TRỪ và KHÔNG ĐƯỢC TRỪ\nNắm rõ THỜI ĐIỂM GHI NHẬN doanh thu và sự khác biệt về ghi nhận doanh thu giữa thuế và kế toán.\nXỬ LÝ TỐT các khoản CHI PHÍ KHÔNG ĐƯỢC TRỪ - từ đó tối ưu số thuế phải nộp\nTHÀNH THẠO việc TẠM TÍNH và THỰC HÀNH QUYẾT TOÁN thuế TNDN\nNắm rõ các chỉ tiêu trên tờ khai quyết toán\nNắm vững nguyên tắc chuyển lỗ và sử dụng lỗ\nCó được một lượng kiến thức thực tế mà một kế toán bình thường mất khoảng 2 năm mới có được",
    "description": "\nThuế thu nhập doanh nghiệp (TNDN) là gì?\n\nBên cạnh thuế thu nhập cá nhân (TNCN) thì thuế thu nhập doanh nghiệp (TNDN) cũng rất được quan tâm, nhất là đối với những nhà quản lý, kế toán viên thuế cho doanh nghiệp. Mặc dù hiện nay chưa có một khái niệm cụ thể về thuế thu nhập doanh nghiệp, song thông qua các quy định về luật thuế thu nhập doanh nghiệp thì chúng ta có thể hiểu:\n\nThuế TNDN là loại thuế trực thu, đánh vào thu nhập chịu thuế của doanh nghiệp bao gồm thu nhập từ hoạt động sản xuất, kinh doanh hàng hóa, dịch vụ và thu nhập khác theo quy định của pháp luật.\n\nĐiều này có nghĩa một doanh nghiệp hoạt động sẽ cần phải đóng rất nhiều loại thuế theo quy định của pháp luật, nếu nhà quản lý và bộ phận kế toán thuế không hiểu và nắm rõ được thuế thu nhập doanh nghiệp sẽ rất dễ dẫn đến việc quyết toán thuế và nộp thuế có sai sót, rủi ro cao, ảnh hưởng nghiêm trọng đến sự tồn tại của doanh nghiệp về lâu dài.\n\nHiểu được nhu cầu cấp thiết của thuế TNDN tới các doanh nghiệp, mong muốn tìm học một khóa học chuyên sâu về thuế TNDN dành cho các nhà quản lý và kế toán, khóa học \"Trọn bộ Kinh nghiệm kê khai và quyết toán thuế thu nhập doanh nghiệp từ A - Z\" được ra đời và giảng dạy bởi Giảng viên - chuyên gia giàu kinh nghiệm – Nguyễn Lê Hoàng\n\nCác nội dung chính có trong khóa học: \n\nQuy định chung về thuế thu nhập doanh nghiệp\nNắm rõ về doanh thu tính thuế và thu nhập khác\nTìm hiểu các khoản thu nhập miễn thuế\nXử lý chi phí ĐƯỢC TRỪ và  KHÔNG ĐƯỢC TRỪ\nPhân tích chuyên sâu các khoản CHI PHÍ KHÔNG ĐƯỢC TRỪ (tiền lương, khấu hao...vv)\nLàm rõ về trích lập dự phòng tiền lương\nPhân biệt thời điểm ghi nhận doanh thu tính thuế TNDN\nSự KHÁC BIỆT giữa thuế và kế toán về GHI NHẬN DOANH THU\nHướng dẫn chi tiết, cặn kẽ cách ước tính doanh thu chi phí để tạm nộp thuế TNDN\nPhân tích chuyên sâu các chỉ tiêu trên tờ khai quyết toán thuế TNDN\nHướng dẫn CHUYÊN SÂU về cách điều chỉnh TĂNG GIẢM LỢI NHUẬN theo pháp luật thuế\nHướng dẫn chi tiết CÁCH BÓC TÁCH chi phí không được trừ khi quyết toán thuế\nHướng dẫn cặn kẽ các trường hợp CHUYỂN LỖ khi tính thuế\nHướng dẫn cách tính thuế TNDN, làm thế nào để KHÔNG BỊ PHẠT CHẬM NỘP\nBảo vệ chi phí TỐI ƯU SỐ THUẾ PHẢI NỘP\nHướng dẫn thực hành lên tờ khai quyết toán thuế TNDN full từ A-Z\nHướng dẫn kê khai bổ sung điều chỉnh thuế TNDN\nChia sẻ các tình huống về thuế thu nhập doanh nghiệp.....\n\n Đăng ký ngay khóa học \"Trọn bộ Kinh nghiệm kê khai và quyết toán thuế thu nhập doanh nghiệp từ A - Z\" để sớm nhận được những ưu đãi riêng của khóa học nhé!",
    "price": 499000,
    "duration": "11 giờ 49 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/oGMSwRBw60M?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tron-bo-kinh-nghiem-ke-khai-va-quyet-toan-thue-thu-nhap-doanh-nghiep-tu-a-z",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Bảo hiểm - Tiền lương - Thuế thu nhập doanh nghiệp",
    "knowledge": "Có kiến thức tổng quát về quản lý lao động, tiền lương, bảo hiểm xã hội, và thuế TNCN\nCó cái nhìn Chân thực nhất về lao động, tiền lương, bảo hiểm xã hội và thuế TNCN trên góc nhìn của chủ Doanh nghiệp và của người lao động\nNắm chắc được các nội dung trên hợp đồng lao động để soạn thảo phù hợp với luật Bảo hiểm xã hội và luật thuế hiện hành\nCó khả năng xây dựng Hệ thống thang bảng lương phù hợp với tình hình hoạt động sản xuất kinh doanh của doanh nghiệp\nCó khả năng xây dựng Quy chế lương phù hợp với tình hình hoạt động sản xuất kinh doanh và đáp ứng tất cả các yêu cầu của chủ Doanh nghiệp\nÁp dụng đúng chính sách hiện hành về Bảo hiểm xã hội, tiền lương, thuế TNCN, và dung hòa được lợi ích giữa người lao động và người sử dụng lao động.",
    "description": "\nBảo hiểm xã hội là vấn đề được rất nhiều các nhà quản lý và doanh nghiệp quan tâm, bởi:\n\n✅Bổ sung thêm đối tượng áp dụng tham gia bảo hiểm bắt buộc: Người làm việc theo hợp đồng lao động có thời hạn từ đủ 1 tháng đến dưới 3 tháng.\n\n✅Mở rộng tiền lương tháng đóng bảo hiểm xã hội: Tiền lương tháng đóng bảo hiểm là mức lương, phụ cấp lương, và các khoản bổ sung khác.\n\n✅Siết chặt quy định về xử phạt vi phạm bảo hiểm: Phạt tiền từ 500.000.000 đồng đến 1.000.000.000 đồng hoặc bị phạt tù từ 02 năm đến 07 năm\n\n✅Cơ quan thuế thu cả BHXH: Một nội dung mới tại luật quản lý thuế sửa đổi bổ sung đang trình quốc hội phê duyệt.\n\nBảo hiểm xã hội là quyền lợi của người lao động, và Doanh nghiệp cũng luôn mong muốn tham gia đầy đủ bảo hiểm cho người lao động, để có thể giữ chân của người lao động.\n\nNhưng, liệu rằng Doanh nghiệp có thể tham gia được bảo hiểm đầy đủ cho người lao động không khi mà: \n\n- Hợp đồng lao động từ 1 tháng cũng phải đóng bảo hiểm, những Doanh nghiệp thường xuyên sử dụng lao động thời vụ, mùa vụ có thể tham gia được hết bảo hiểm cho người lao động hay không ? Đâu là giải pháp trong trường hợp này?\n\n- Đóng bảo hiểm trên mức lương + phụ cấp lương + các khoản bổ sung khác, những Doanh nghiệp nhỏ, có thể có đủ chi phí để trang trải không? Đâu là giải pháp trong trường hợp này ?\n\n- Mức phạt tăng cao, và có thể bị phạt tù lên tới 7 năm tù, Doanh nghiệp có trốn Bảo hiểm được nữa không, khi mà CQT có thể sẽ thu cả BHXH? Và đâu là giải pháp tốt trong trường hợp này?\n\nTất cả sẽ được giải đáp trong khóa học: \"Bảo hiểm - Tiền lương - Thuế thu nhập doanh nghiệp\" do giảng viên - chuyên gia Nguyễn Biên Cương trực tiếp hướng dẫn.\n\nSau khi hoàn thành khóa học các nhà quản lý, nhà tuyển dụng của doanh nghiệp sẽ hiểu một cách chi tiết chính xác nhất về mối quan hệ giữa Bảo hiểm - Tiền lương - Thuế TNCN, từ đó có được cách xây dựng thang bảng lương phù hợp với người lao động, các bản hợp đồng lao động cho từng trường hợp như hợp đồng CTV, hợp đồng giao khoán, cách tính thuế thu nhập cá nhân của từng lao động...\n\nNgoài ra học viên theo học khóa học sẽ được giảng viên hướng dẫn cách sử dụng phần mềm QUẢN LÝ NHÂN SỰ CAO CẤP giúp kế toán viên hay nhà quản lý tối ưu được hơn công việc và quản lý được nhân sự của mình.\n\nĐăng ký khóa học \"Bảo hiểm - Tiền lương - Thuế thu nhập doanh nghiệp\" để nhanh chóng biết cách quản lý lao động tối ưu nhất và đưa doanh nghiệp của bạn thêm phát triển hơn, chuyên nghiệp hơn.",
    "price": 599000,
    "duration": "05 giờ 26 phút",
    "rating": "5",
    "media": {
      "url": "https://static.unica.vn/upload/images/2019/06/bao-hiem-tien-luong-thue-thu-nhap-ca-nhan_1560409280.jpg",
      "type": "img"
    },
    "lang": "vi",
    "url": "https://unica.vn/bao-hiem-tien-luong-thue-thu-nhap-doanh-nghiep",
    "instructor": "https://unica.vn/teacher/nguyen-bien-cuong"
  },
  {
    "title": "Trọn bộ Kinh nghiệm Kê khai và Xử lý thuế Giá trị gia tăng từ A-Z",
    "knowledge": "CAM KẾT học cái gì LÀM ĐƯỢC cái đó\nBạn sẽ HOÀN TOÀN RÕ RÀNG với hệ thống quản lý pháp luật về thuế GTGT\nNắm rõ công việc thực tế của một kế toán thuế về thuế GTGT hàng tháng, hàng quý, cuối năm\nNắm rõ quy trình thực hiện các bước kê khai, xử lý thuế GTGT trong doanh nghiệp\nNhận biết được những trường hợp ĐƯỢC khấu trừ hay KHÔNG được khấu trừ thuế GTGT, cách xử lý với các trường hợp khấu trừ thuế GTGT đặc thù\nTHÀNH THẠO việc kê khai thuế GTGT từ chính thức đến bổ sung\nTỐI ƯU SỐ THUẾ GTGT phải nộp cho doanh nghiệp\nNắm rõ THỜI ĐIỂM GHI NHẬN thuế GTGT và cách xử lý khi sai thời điểm.\nNắm rõ các chỉ tiêu trên tờ khai thuế GTGT và cách thức kê khai\nNắm vững quy định thuế GTGT giúp vận dụng tốt vào thực tế doanh nghiệp và giải trình sau này khi quyết toán thuế.\nCó được một lượng kiến thức thực tế mà một kế toán bình thường mất khoảng 2 năm mới có được",
    "description": "\nChào mừng bạn đến với khóa học \"Trọn bộ Kinh nghiệm Kê khai và Xử lý thuế Giá trị gia tăng từ A-Z\", của giảng viên - huấn luyện kế toán thực tế Nguyễn Lê Hoàng!\n\nĐây là khóa học tổng hợp kiến thức và kinh nghiệm thực tế do chính giảng viên Nguyễn Lê Hoàng trong suốt hơn 10 năm làm việc trong nghề kế toán đúc kết thành, chắc chắn khóa học sẽ là một kho kiến thức cực hay dành cho bất cứ ai đang có nhu cầu tìm học nghề kế toán tự do và rút ngắn thời gian đúc kết kinh nghiệm ít nhất là 2 năm làm việc trong nghề.\n\nKhóa học xoay quanh các nội dung chính như:\n\n- Quy định chung về thuế GIÁ TRỊ GIA TĂNG, giúp bạn nắm rõ về các đối tượng chịu thuế, không chịu thuế, không phải kê khai tính thuế GTGT;\n\n- Nắm được bản chất của thuế GTGT;\n\n - Nhận biết và biết cách xử lý các trường hợp thực tế về thuế GTGT;\n\n- Được TƯ VẤN lựa chọn phương pháp tính thuế GTGT cho phù hợp với từng loại hình doanh nghiệp cụ thể.\n\n- Cách để kê khai và xử lý tất cả các vấn đề liên quan đến Thuế Giá trị gia tăng.\n\nKhóa học có nội dung rất chi tiết và đầy đủ đi từ lý thuyết đến nội dung thực hành, giúp bạn nắm bắt nhanh kiến thức, có thể học và làm việc được ngay, ngoài ra còn được giảng viên chia sẻ kinh nghiệm làm việc trong nghề với lượng kiến thức và kinh nghiệm thực tế tương đương với một kế toán viên làm việc 2 năm.\n\nCòn chờ đợi gì nữa hãy đăng ký ngay khóa học \"Trọn bộ Kinh nghiệm Kê khai và Xử lý thuế Giá trị gia tăng từ A-Z\" của giảng viên Nguyễn Lê Hoàng để sớm nhận được những ưu đãi hot nhất của khóa học nhé!",
    "price": 499000,
    "duration": "10 giờ 00 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/HbEiAsNoJRo?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tron-bo-kinh-nghiem-ke-khai-va-xu-ly-thue-gia-tri-gia-tang-tu-a-z",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Kĩ năng soạn thảo văn bản MOS - Word 2016",
    "knowledge": "Nắm được toàn bộ kiến thức về công cụ Microsoft Word 2016 một cách nhanh chóng đầy đủ nhất\nThành thạo nhuần nhuyễn các thao tác thực hiện sử dụng công cụ Word 2016 từ cơ bản nhất đến kỹ thuật nâng cao trong quá trình soạn thảo văn bản\nThực hành ôn luyện các kỹ năng sử dụng Word 2016 thông qua các bài tập thực hành và bài trắc nghiệm\nNắm được các chuẩn định dạng văn bản Việt Nam\nỨng dụng hiệu quả các kiến thức về Word 2016 vào công việc hiệu quả\nTự tin tham gia thi chứng chỉ tin học văn phòng MOS với kết quả cao nhất",
    "description": "\nTin học văn phòng là một kỹ năng thiết yếu cho mọi người hiện nay. Nó đã trở thành một tiêu chuẩn tuyển dụng ở nhiều công ty, đặc biệt những vị trí Nhân viên văn phòng, cần xử lý công việc giấy tờ, máy tính, thuyết trình.....Word là một trong những kỹ năng mà bạn cần nắm vững để xử lý mọi vấn đề liên quan. \n\nCùng với sự phát triển ngày càng tiến bộ vượt bậc của khoa học công nghệ ngày nay Microsoft Word đã có nhiều cập nhật mới cả về công cụ và các tính năng có trong Word, mà phổ biến nhất phải nói đến Word 2016 với rất nhiều tính năng mới. Điều này đã vô tình gây khó khăn cho những người mới bắt đầu học tin học văn phòng và tìm hiểu công cụ soạn thảo văn bản đỉnh cao này. Nhất là khi \n\nVà bạn đang:\n\n- Là sinh viên chưa có kiến thức về công cụ soạn thảo văn bản Microsoft Word, hoặc cần học word cơ bản để thi chứng chỉ tin học.\n\n- Sinh viên năm cuối muốn bổ sung trau dồi kiến thức về Word chuẩn bị làm đồ án, luận án, luận văn ra trường.\n\n- Mới ra trường hoặc người mới đi làm cần bổ sung và nâng cao kỹ năng tin học văn phòng vừa tăng giá trị năng lực của bản thân trước các nhà tuyển dụng vừa để phục vụ công việc hiệu quả.\n\n- Và bất cứ ai cần học và nâng cao kiến thức về công cụ Microsoft Word như một kỹ năng mềm phải có trong thời đại kỹ thuật số chi phối mọi lĩnh vực của cuộc sống.\n\nVậy hãy đến với Khóa học trực tuyến \"Kĩ năng soạn thảo văn bản MOS - Word 2016\" - Giảng viên hướng dẫn: Nguyễn Trần Thành!\n\nKhóa học gồm 42 bài giảng được phân thành 5 phần học khác nhau với nội dung và bài tập thực hành cụ thể, từ kiến thức tổng quan cơ bản nhất về công cụ Word 2016 cho đến hướng dẫn sử dụng các công cụ hỗ trợ online nâng cao, phù hợp với hầu hết các đối tượng cần học và nâng cao kiến thức, kỹ năng sử dụng công cụ này.\n\nSau khóa học học viên hoàn toàn có thể nắm được toàn bộ kiến thức lý thuyết về Word 2016, thao tác thực hành các nhóm lệnh trong Word 2016 chuẩn văn bản Việt Nam. Tham gia đầy đủ các bài giảng của giảng viên Nguyễn Trần Thành bạn sẽ hoàn toàn đủ tự tin và năng lực để tham gia thi chứng chỉ tin học văn phòng MOS của Microsoft với kết quả cao nhất.\n\nĐăng ký ngay khóa học \"Kĩ năng soạn thảo văn bản MOS - Word 2016\" để nhanh chóng làm chủ được công cụ soạn thảo văn bản Microsoft Word 2016!\n\n ",
    "price": 499000,
    "duration": "03 giờ 10 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/HvMvJGQJMkg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ki-nang-soan-thao-van-ban-mos-word-2016",
    "instructor": "https://unica.vn/teacher/nguyen-tran-thanh"
  },
  {
    "title": "Bí quyết lập tiến độ thi công trong khoảng thời gian ngắn với MS PROJECT",
    "knowledge": "Nắm được quy trình lập tiến độ thi công bằng MS PROJECT\nHiểu sâu và kiểm soát được các công cụ trong phần mềm\nHọc lý thuyết kết hợp thực hành, giúp bạn áp dụng nhanh vào thực tế công việc\nTự tay lên được toàn bộ tiến độ cho các dự án thi công thực tế                  ",
    "description": "\nVấn đề của khách hàng\n\n❌ Bạn không biết lập tiến độ thi công, chưa sử dụng thành thạo phần mềm MS PROJECT để lập tiến độ thi công.\n\n❌ Bạn chỉ học qua lý thuyết, chưa lập tiến độ thi công thực tế bao giờ, dẫn tới lập sai và thiếu sót đầu mục công tác - không sát với thực tế thi công\n\n❌ Bạn muốn lập tiến độ thi công bằng Project chuyên nghiệp?\n\nBạn đừng quá lo lắng, \n\n>> Hãy đến với khóa học Bí quyết lập tiến độ thi công trong khoảng thời gian ngắn với MS PROJECT, được hướng dẫn bởi giảng viên Phạm Văn Lương. Khóa học giúp bạn hiểu về cách lập tiến độ thi công, hiểu sâu, cách làm project và sử dụng thành thạo các công cụ trong ms project để lập tiến độ thi công, lập tiến độ thi công sát với thực tế, lập tiến độ bằng Project chuyên nghiệp. \n\nNội dung khóa học lập tiến độ thi công bằng Project\n\n✔️ Giáo trình có 27 bài giảng bao gồm 2 phần học chính\n\n✔️ Phần mở đầu, giảng viên sẽ hướng dẫn cài đặt phần mềm MS Project 2013. \n\n✔️ Phần nội dung chính là những kiến thức liên quan đến MS Project như: tiến độ thi công theo kế hoạch giải ngân tài chính, lập bản vẽ biện pháp thi công, biện pháp thi công tổng thể, lập tiến độ thi công chi tiết, cách nhập công tác cho dự án, cách tính chi phí dự án….\n\nĐiểm đặc biệt của khóa học lập tiến độ bằng Project\n\n✔️  Khóa học mua một lần sở hữu trọn đời. Bạn có thể học mọi lúc, mọi nơi chỉ cần điện thoại hoặc máy tính có kết nối Internet. \n\n✔️  Bạn sẽ được dạy cách lập tiến độ thi công tiêu chuẩn\n\n✔️ Tất cả những kiến thức bạn được học ở trong khóa học sẽ được giảng viên trình bày trực tiếp hướng dẫn lập tiến độ thi công với 1 quy trình chi tiết, cụ thể, cầm tay chỉ việc để giúp bạn dễ dàng hình dung và mô phỏng lại. Từ đó giúp bạn nhanh chóng đưa các kiến thức học được thành kiến thức thực tế, áp dụng ngay vào công việc chứ không còn là lý thuyết suông nữa.\n\n>> Đăng ký ngay khóa học Bí quyết lập tiến độ thi công trong khoảng thời gian ngắn với MS PROJECT có tại Unica.vn để sở hữu toàn bộ kiến thức lập tiến độ thi công bằng MS project để trở thành một kỹ sư xây dựng chuyên nghiệp.",
    "price": 299000,
    "duration": "05 giờ 42 phút",
    "rating": "3",
    "media": {
      "url": "https://www.youtube.com/embed/uo_mqK3Mowg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/bi-quyet-lap-tien-do-thi-cong-trong-khoang-thoi-gian-ngan-voi-ms-project",
    "instructor": "https://unica.vn/teacher/pham-van-luong"
  },
  {
    "title": "Kế toán sản xuất thực hành trên excel",
    "knowledge": "Hiểu được đặc điểm về cơ cấu tổ chức, quy trình sản xuất thông thường của doanh nghiệp sản xuất.\nHiểu được quy trình luân chuyển chứng từ kế toán trong doanh nghiệp sản xuất.\nHiểu được phương pháp hạch toán kế toán trong doanh nghiệp sản xuất.\nNắm chắc các phương pháp tính giá thành trong doanh nghiệp sản xuất và vận dụng linh hoạt.\nHiểu rõ các quy định về định mức và cách lập định mức trong doanh nghiệp sản xuất.\nHiểu được bản chất và sự khác biệt của kế toán sản xuất với các loại hình kế toán khác.\nThành thạo cách lập báo cáo tài chính, cách làm sổ sách tự động, in sổ sách lưu trữ...",
    "description": "\nVì sao khóa học này chính là dành cho bạn?\n\n- Vì bạn là sinh viên ngành kế toán cần học và trau dồi kiến thức về kế toán sản xuất trên công cụ Excel qua các khóa học tin học văn phòng online\n\n- Vì bạn là một kế toán viên mới vào nghề còn thiếu nhiều kinh nghiệm làm việc thực tế.\n\n- Vì bạn muốn tìm hiểu và trau dồi thêm kỹ năng và nghiệp vụ kế toán sản xuất kinh doanh, ứng dụng hiệu quả và nhanh chóng vào công việc hiện tại của mình. \n\nHãy tham gia ngay khóa học trực tuyến \"Kế toán sản xuất thực hành trên Excel\" của giảng viên Nguyễn Minh Lý. Trong khóa học, bạn sẽ được bổ sung, cập nhật kiến thức nghiệp vụ kế toán từ cơ bản nhất, các hướng dẫn thực hành chi tiết từng và cụ thể nghiệp vụ của kế toán doanh nghiệp sản xuất trên bộ chứng từ kế toán thực tế vào phần mềm Excel.\n\nTại sao bạn nên chọn khóa học này?\n\n✔️ Vì giảng viên hướng dẫn Nguyễn Minh Lý là người có nhiều năm kinh nghiệm làm kế toán chuyên nghiệp ở công ty sản xuất lớn của nước ngoài, có kinh nghiệm giảng dạy thực tế ở trung tâm đào tạo kế toán.\n\n✔️ Vì nội dung khóa học được thiết kế đơn giản nhưng đầy đủ chi tiết nhất để bạn có thể hiểu, thực hành, vận dụng vào thực tế (hướng dẫn bạn sử dụng những hàm Excel đơn giản và hữu ích nhất, được tải tài liệu về để thực hành, có file kết quả để đối chiếu...) dù bạn là người mới tìm hiểu đến kế toán sản xuất kinh doanh\n\n✔️ Vì bạn sẽ được giảng viên và đội ngũ tư vấn của Unica hỗ trợ 24/7 mọi lúc mọi nơi, chỉ cần bạn có các thiết bị kết nối Internet qua các công cụ như teamviewer, ultraviewer, zalo, facebook, điện thoại trực tuyến...\n\n✔️ Không chỉ có vậy, chỉ cần một lần đăng ký khóa học bạn sẽ được sở hữu trọn đời khóa học đó, và quyền lợi này được áp dụng cho toàn bộ các khóa học trực tuyến hiện có tại Unica. \n\n✔️ Sau khi hoàn thành 100% khóa học bạn sẽ nhận được một chứng nhận hoàn thành xuất sắc do Học viện Online Unica chứng nhận!\n\nVậy còn chờ đợi gì nữa, đăng ký ngay khóa học \"Kế toán sản xuất thực hành trên Excel\" thôi nào!",
    "price": 499000,
    "duration": "08 giờ 05 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/UXyxGTaSvGY?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-san-xuat-thuc-hanh-tren-excel",
    "instructor": "https://unica.vn/teacher/nguyen-minh-ly"
  },
  {
    "title": "Luyện Thi EXCEL - Chứng chỉ quốc tế MOS",
    "knowledge": "Được ôn tập và hệ thống kiến thức một cách khoa học.\nCác kiến thức có trong khóa học không chỉ giúp bạn vượt qua kỳ thi mà còn giúp ích cho công việc thực tế của bạn khi bạn sử dụng phần mềm excel\nĐược cung cấp phần mềm mô phỏng chức năng G-METRIX , giúp đánh giá chính xác năng lực trước kì thi.\nTiêu chí khóa học : dễ hiểu và áp dụng được ngay vào công việc của bạn \nVượt qua kỳ thi một cách dễ dàng\nĐược cung cấp mẹo giải đề độc đáo - dựa vào các phần từ khóa có trong đề thi để xác định cách trả lời cho các câu hỏi\nVới nền tảng tiếng anh cơ bản - Bạn đã có thể giải được các câu hỏi có trong đề thi\nĐược hỗ trợ trong suốt khóa học",
    "description": "\nCó phải bạn đang:\n\n- Đi tìm kiếm một công việc văn phòng ổn định với mức lương hấp dẫn để có nhiều thời gian cho gia đình hơn?\n\n- Cần có một chứng chỉ tin học văn phòng tầm cỡ quốc tế để tăng \"sức nặng\" cho CV của bạn?\n\n- Muốn phát triển bản thân bằng những kỹ năng mềm trong môi trường văn phòng công sở và tạo ấn tượng tốt với nhà tuyển dụng\n\n- Khẳng định hơn giá trị của bản thân bằng một chứng chỉ quốc tế\n\n- Trau dồi kiến thức và học tin học văn phòng để tối ưu hiệu quả công việc\n\n- Muốn tạo bước đệm vững chắc cho lộ trình tăng tiến của bản thân\n\n- ... và còn rất nhiều rất nhiều những mục tiêu khác mà bạn đang có!\n\nNhận thấy được tầm quan trọng của các chứng chỉ quốc tế, đặc biệt là chứng chỉ quốc tế về tin học văn phòng MOS, các nhà quản lý giáo dục tại Việt Nam đã lựa chọn chứng chỉ tin học quốc tế MOS EXCEL là tiêu chí để tốt nghiệp bên cạnh các chứng chỉ về ngoại ngữ, ngoài ra còn là một thước đo kỹ năng mềm đối với các nhà tuyển dụng đi tìm nhân viên ưu tú có khả năng vận dụng thành thạo các công cụ tin học văn phòng.\n\nVậy làm thế nào để sở hữu chứng chỉ tin học quốc tế MOS EXCEL trong khi bạn đang quá bận rộn?\nGiải pháp học Online sẽ giúp bạn tự do về thời gian học tập tại nhà, rút ngắn thời gian học và  sớm làm chủ được kiến thức trong khóa học nếu bạn chuyên tâm tự giác và rèn luyện kỹ năng trong các bài giảng trực tuyến.\n\nHãy đăng ký ngay khóa học \"Luyện Thi EXCEL - Chứng chỉ quốc tế MOS\" tại Unica.vn do giảng viên - chuyên gia đào tạo Huỳnh Tấn Phước trực tiếp hướng dẫn!\n\nĐây chính là giải pháp tin học văn phòng cấp thiết và hiệu quả nhất dành cho bạn lúc này bởi vì:\n✔️ Các kiến thức có trong khóa học không chỉ giúp bạn vượt qua kỳ thi mà còn giúp ích cho công việc thực tế của bạn khi bạn sử dụng phần mềm excel\n✔️ Các bạn được cung cấp phần mềm mô phỏng chức năng G-METRIX , giúp các bạn đánh giá chính xác năng lực trước khi các bạn quyết định thi\n✔️ Bạn sẽ được cung cấp mẹo giải đề độc đáo - dựa vào các phần từ khóa có trong đề thi => xác định cách trả lời cho câu hỏi\n✔️ Với nền tảng tiếng anh cơ bản - Bạn cũng có thể giải được các câu hỏi có trong đề thi\n\nTham gia khóa học ngay hôm nay để nhanh chóng làm chủ được Excel và sớm đạt được điểm cao trong chứng chỉ MOS!",
    "price": 499000,
    "duration": "10 giờ 53 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/mdqShVDsQw4?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/luyen-thi-excel-chung-chi-quoc-te-mos",
    "instructor": "https://unica.vn/teacher/huynh-tan-phuoc"
  },
  {
    "title": "Kế toán sản xuất, dịch vụ trên phần mềm Misa",
    "knowledge": "Hoàn toàn rõ ràng với quy trình kế toán sản xuất trên phần mềm Misa\nNắm rõ cách thức hoạt động của Misa khi tính giá thành\nThành thạo các nghiệp vụ kinh tế phát sinh, hiểu bản chất và cách hạch toán trên Misa\nNắm rõ cách khi báo dữ liệu và những thông số cần thiết để tính giá thành trên Misa\nĐược cung cấp đầy đủ phần mềm và chứng từ kế toán MIỄN PHÍ để thực hành\nBạn được cung cấp BẢN QUYỀN MISA phiên bản đào tạo MIỄN PHÍ, nên không lo bị giới hạn số ngày dùng\nBạn có được lượng kiến thức thực tế mà một kế toán bình thường phải mất khoảng 2 năm làm việc mới tích lũy được.\nKỹ năng sử dụng phần mềm, kiểm tra số liệu phần mềm tăng lên đáng kể…\nTự tin lập Báo cáo tài chính trên phần mềm, kiểm tra, đối chiếu số liệu kế toán trong phần mềm;\nTự tin dự tuyển và làm việc tại những công ty sản xuất\n ",
    "description": "\nKhóa học này là khóa học nối tiếp khóa kế toán Misa thương mại. Khóa học sẽ giúp bạn:\n- Trải nghiệm quy trình làm kế toán sản xuất trên phần mềm Misa từ A đến Z\n- Phân tích đặc thù tình hình kế toán tại những doanh nghiệp có yếu tố giá thành\n- Hướng dẫn cụ thể việc hạch toán kế toán trong doanh nghiệp có yếu tố giá thành\n- Học đầy đủ các nghiệp vụ chủ yếu trong doanh nghiệp sản xuất  \n- Nắm rõ các phương pháp tính giá thành trong Misa, cũng như quy trình hoạt động của Misa để tính giá thành\n- Phân biệt cách thức hạch toán giá thành trong Doanh nghiệp sử dụng thông tư 133/2016/TT-BTC và thông tư 200/2014/TT-BTC\n- Làm rõ đối tượng tập hợp chi phí và khoản mục chi phí\n- Thực hiện các công tác kế toán cuối kỳ trên Misa để phục vụ tính giá thành\n- Hiểu về định mức và dự toán, cách thức xây dựng định mức và dự toán\n- Xây dựng Hồ sơ định mức, dự toán đầy đủ, đảm bảo tính hợp lý, hợp lệ, hợp pháp. Giải trình chặt chẽ với cơ quan thuế sau này\n- Lập sổ sách và báo cáo tài chính trên phần mềm Misa\n\nNhanh tay đăng ký tham gia khóa học Kế toán sản xuất, dịch vụ trên phần mềm Misa cùng giảng viên Nguyễn Lê Hoàng!",
    "price": 499000,
    "duration": "08 giờ 07 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/lwlsZ5VKEGQ?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-san-xuat--dich-vu-tren-phan-mem-misa",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Cách lập báo cáo tài chính trên Excel",
    "knowledge": "Từ chưa biết làm đến biết làm công việc của kế toán.\nRút ngắn được thời gian tự học so với nhiều khóa học khác do khóa học đã được tối ưu và đầy đủ về cả nội dung và thời lượng khóa học.\nHọc một lần áp dụng mãi mãi.\nĐược cấp chứng nhận hoàn thành khóa học do Unica cấp\nTiết kiệm được rất nhiều chi phí và thời gian học tập cũng như trải nghiệm nghề\nCó thể làm việc kế toán thực tế ngay sau khi hoàn thành khóa học.\nĐược hỗ trợ cập nhật trực tiếp từ giảng viên trên Group riêng cho mỗi khóa học.\n ",
    "description": "\nĐứng trước nhiều sự lựa chọn về các phần mềm kế toán như CNS.net, MISA, Metadata… thì vẫn còn rất nhiều doanh nghiệp công ty vừa và nhỏ lựa chọn Excel là công cụ để tổng hợp và báo cáo tài chính trên Excel, không chỉ bởi sự quen thuộc, thân thiện với người dùng mà hơn tất cả đó là nhờ đến bộ xử lý thông tin số liệu đỉnh cao của công cụ này, giúp cho việc xử lý số liệu và quản lý vận hành doanh nghiệp được hiệu quả và tối ưu hơn.\n\nKhông chỉ có các kế toán viên mới cần học tin học văn phòng đặc biệt là Excel mà các nhà quản lý cũng cần đến công cụ này, điều này cũng góp phần hơn vào việc đồng bộ hóa công việc của doanh nghiệp trong các bộ phận, tạo nền móng vững chắc cho doanh nghiệp phát triển hơn.\n\nNhận thấy được nhu cầu sử dụng Excel ứng dụng vào báo cáo tài chính trong các doanh nghiệp ngày càng nhiều và nâng cao hơn, Unica đã kết hợp với giảng viên Nguyễn Thị Yến để cho ra đời khóa học trực tuyến “Cách lập báo cáo tài chính trên Excel”. Khóa học dành riêng cho những bạn là kế toán viên của doanh nghiệp, nhân sự cần làm việc với các cơ quan thuế hay nhà quản lý cần nâng cao hơn kỹ năng sử dụng Excel để làm việc và nắm rõ hơn quy trình làm kế toán cũng như báo cáo tài chính của doanh nghiệp. \n\nSau khi hoàn thành khóa học “Cách lập báo cáo tài chính trên Excel” tại Unica.vn học viên sẽ:\n\n+ Được hướng dẫn và nắm chắc chi tiết các kiến thức cơ bản nhất về kế toán.\n\n+ Học viên từ chưa biết làm đến biết làm kế toán.\n\n+ Rút ngắn được thời gian tự học so với nhiều khóa học khác do khóa học đã được tối ưu và đầy đủ.\n\n+ Học một lần áp dụng mãi mãi.\n\n+ Tiết kiệm được rất nhiều chi phí và thời gian học tập\n\n+ Phương thức giảng dạy của khóa học: Sử dụng linh động giữa kiến thức lý thuyết đơn giản và thực tế.\n\nVà còn rất nhiều những kiến thức khác sẽ được giảng viên Nguyễn Thị Yến hướng dẫn và giải đáp trong khóa học này. Còn chờ đợi gì nữa đăng ký khóa học ngay hôm nay thôi!",
    "price": 349000,
    "duration": "02 giờ 43 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/kT51FPyaOyU?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/cach-lap-bao-cao-tai-chinh-tren-excel",
    "instructor": "https://unica.vn/teacher/nguyen-thi-yen"
  },
  {
    "title": "Lập và triển khai Kế hoạch tài chính kinh doanh",
    "knowledge": "Có kiến thức hiểu biết về các kế hoạch tài chính kinh doanh định kỳ trong các doanh nghiệp hoặc các phòng ban, bộ phận trong doanh nghiệp\nBiết cách tối ưu và đồng bộ các kế hoạch & hiệu quả tác động đến hiệu quả tài chính kinh doanh\nHướng dẫn phương pháp lập kế hoạch & đánh giá chất lượng kế hoạch để nghiệm thu hiệu quả\nChuyển từ quản lý kinh doanh bị động, vụ việc sang vận hành kinh doanh chủ động.\nNgăn ngừa trước các rủi ro, lỡ tiến độ công việc / hoặc dự án.\nTạo ra sự chuẩn bị & tìm kiếm giải pháp tài chính kinh doanh từng tháng, quý năm",
    "description": "\nKế hoạch kinh doanh là một bản kế hoạch mô tả về quá trình kinh doanh của doanh nghiệp trong một khoảng thời gian nhất định. Nó đánh giá việc kinh doanh đã có kết quả như thế nào và tìm kiếm những triển vọng, định hướng con đường doanh nghiệp để phát triển và thành công trong tương lai.\n\nDo đó từ lâu người ta đã coi kế hoạch tài chính kinh doanh trong trong doanh nghiệp như một kim chỉ nam dẫn lối, là mục tiêu và còn là sự chuẩn bị tốt nhất cho kịch bản kinh doanh & cạnh tranh hàng năm trên thương trường.\n\nViệc triển khai tốt kế hoạch tài chính kinh doanh sẽ giúp doanh nghiệp thoát khỏi tình cảnh xử lý vụ việc, tạo thuận lợi và chủ động công việc cho các bộ phận và từng nhân sự. Đó là lý do vì sao các nhà quản lý, lãnh đạo công ty rất chú trọng đến kế hoạch tài chính kinh doanh, bởi chúng không chỉ giúp các nhà quản lý lãnh đạo nhìn ra được tiềm năng, hạn chế và cạnh tranh của doanh nghiệp mà còn giúp cho các bộ phận liên quan khác phân tích và đánh giá được rất nhiều vấn đề khác như định hướng phát triển sản phẩm, dịch vụ, nguồn lực tài chính, nhận định thị trường... Từ đó xác định được mục tiêu và có kế hoạch chi tiết cụ thể hơn.\n\nĐể có thể giúp những nhà quản lý, lãnh đạo và bất cứ ai đang cần biết cách lập và thực thi một bản kế hoạch tài chính kinh doanh chuẩn xác, khóa học trực tuyến \"Lập và triển khai Kế hoạch tài chính kinh doanh\" do giảng viên - chuyên gia tài chính Vũ Long trực tiếp hướng dẫn kết hợp cùng Unica sẽ giúp bạn:\n\n✅ Được trang bị đầy đủ về trình tự, phương pháp và chỉ dẫn xây dựng biểu mẫu ứng dụng.\n\n✅ Biết cách chuẩn bị và nguồn số liệu cơ bản đầy đủ để lập kế hoạch tài chính kinh doanh tốt\n\n✅ Định mức, hạn mức ảnh hưởng tới chất lượng kế hoạch tài chính kinh doanh của doanh nghiệp\n\n✅ Phương pháp để lập được một bản kế hoạch và đánh giá chất lượng kế hoạch để nghiệm thu\n\n✅ Bộ kế hoạch tài chính kinh doanh theo kỳ năm tài chính và phân rã các tháng trong hoạt động kinh doanh gồm: Mục tiêu năm; Kế hoạch bán; Kế hoạch đầu tư mua sắm; Kế hoạch nhân sự - tiền lương; Kế hoạch chi phí; Kế hoạch dòng tiền; Kế hoạch lợi nhuận; Xác định hòa vốn...\n\nTham gia ngay khóa học để nhanh chóng biết cách lập và triển khai một bản kế hoạch tài chính kinh doanh hiệu quả, định hướng phát triển cho doanh nghiệp công ty của bạn!",
    "price": 999000,
    "duration": "02 giờ 54 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/0H8VnMvmO0M?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/lap-va-trien-khai-ke-hoach-tai-chinh-kinh-doanh",
    "instructor": "https://unica.vn/teacher/vu-long"
  },
  {
    "title": "Học thực tế kế toán nhà hàng từ A - Z",
    "knowledge": "Các kiến thức về phương pháp tính thuế, kê khai thuế, bảo hiểm xã hội.\nPhương pháp xây dựng định mức nguyên vật liệu món ăn của nhà hàng chi tiết đến từng nguyên vật liệu rau, thịt, mắm muối, nước tương, gạo.. và cách xử lý nguyên vật liệu tiêu hao, thành phẩm thiu, hư, hỏng bỏ đi, định mức tiêu hao.\nCách xử lý đối với các thực phẩm, nguyên liệu chế biến mua lẻ của tiểu thương.\nCách phân bổ các chi phí chung như điện, nước, gas,..; cách phân bổ công cụ, dụng cụ trong nhà hàng; cách tính và phân bổ khấu hao tài sản cố định. \nBiết cách xây dựng và tính bảng lương cho từng bộ phận\nBiết cách kiểm soát được doanh thu, giá bán, cách quản lý tiền mặt, đối chiếu thu ngân,  lãi lỗ hàng ngày, hàng tháng báo cáo cho Sếp\nĐược hướng dẫn cách sắp xếp, lưu trữ cẩn thận hồ sơ, hóa đơn, chứng từ một cách khoa học, dễ tìm dành cho nhà hàng",
    "description": "\n- Bạn là nhân viên kế toán đang làm việc tại các doanh nghiệp, bạn có ý định chuyển hướng sang làm kế toán nhà hàng?\n\n- Bạn là sinh viên sắp tốt nghiệp, bạn có nhu cầu ứng tuyển và làm việc tại công ty kinh doanh lĩnh vực nhà hàng?\n\n- Các chủ doanh nghiệp có nhu cầu học kế toán chuyên nhà hàng để làm quen và quản lý công ty?\n\nBạn có biết:\n\nNhà hàng đang là một trong những lựa chọn khởi nghiệp kinh doanh \"hot\" nhất hiện nay, tuy nhiên, làm kế toán nhà hàng không đơn giản như làm kế toán tại các doanh nghiệp kinh doanh đơn thuần khác.\n\nNắm bắt được những vấn đề trên Khóa học \"Học thực tế kế toán nhà hàng từ A - Z\" do giảng viên Lê Thị Ninh Vân hướng dẫn được xây dựng và cung cấp tới người học toàn bộ kiến thức thực tế về công tác kế toán tại các doanh nghiệp kinh doanh nhà hàng từ cơ bản đến chuyên sâu.\n\nKhi tham gia khóa học, học viên sẽ:\n\n✔️ Được cung cấp các kiến thức về phương pháp tính thuế, kê khai thuế, bảo hiểm xã hội.\n\n✔️ Nắm được phương pháp xây dựng định mức nguyên vật liệu món ăn của nhà hàng chi tiết đến từng nguyên vật liệu rau, thịt, mắm muối, nước tương, gạo... và cách xử lý nguyên vật liệu tiêu hao, thành phẩm thiu, hư, hỏng bỏ đi, định mức tiêu hao.\n\n✔️ Được hướng dẫn hoạch toán, xử lý đối với các thực phẩm, nguyên liệu chế biến mua lẻ của tiểu thương.\n\n✔️ Biết cách phân bổ các chi phí chung như điện, nước, gas,...; cách phân bổ công cụ, dụng cụ trong nhà hàng; cách tính và phân bổ khấu hao tài sản cố định.\n\n✔️ Biết cách thức và phương pháp xây dựng bảng lương cho từng bộ phận theo từng loại lương khác nhau...\n\n✔️ Được hướng dẫn cách thức và phương pháp tập hợp chi phí, tính giá thành từng món ăn cho phù hợp với nội dung, giá trị của từng hóa đơn tiếp khách; phương pháp xây dựng giá bán hợp lý khi xuất hóa đơn.\n\n✔️ Biách kiểm kê, đối chiếu kho để quản lý công nợ và tránh thất thoát nguyên liệu trong kho, phân loại những nguyên vật liệu mua về phải bảo quản để tránh hư hỏng (cách tạo mã kho, mã nguyên vật liệu,..). Cách phân công người theo dõi, người chịu trách nhiệm liên đới, bảo vệ, các bộ phận bếp, bar,…\n\n✔️ Được hướng dẫn phương pháp hạch toán theo dõi công nợ phải thu khách hàng và phải trả tiền cho nhà cung cấp.\n\n✔️ Được hướng dẫn các phương pháp để có thể kiểm soát được chi phí nguyên vật liệu đầu vào, kiểm soát được doanh thu, giá bán, cách quản lý tiền mặt, kiểm tra bill, đối chiếu thu ngân, báo cáo nhập xuất tồn, lãi lỗ hàng ngày, hàng tháng cho Sếp.\n\n✔️ Ngoài ra, người học còn được hướng dẫn cách hạch toán kế toán trên chứng từ thực tế phát sinh của doanh nghiệp từ đó tập hợp số liệu để lập các sổ sách kế toán theo quy định và lên báo cáo tài chính hoàn thiện. Cũng như cách lập tờ khai quyết toán thuế thu nhập doanh nghiệp và thuế thu nhập cá nhân cuối năm.\n\n✔️ Bên cạnh đó, người học còn được hướng dẫn cách sắp xếp, lưu trữ cẩn thận hồ sơ, hóa đơn, chứng từ một cách khoa học, dễ tìm.\n\nTham gia ngay khóa học \"Học thực tế kế toán nhà hàng từ A - Z\" để có thể quản lý và kinh doanh nhà hàng một cách tốt nhất nhé!",
    "price": 349000,
    "duration": "05 giờ 39 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/6o82Cq7uqgw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/hoc-thuc-te-ke-toan-nha-hang-tu-a-z",
    "instructor": "https://unica.vn/teacher/le-thi-ninh-van"
  },
  {
    "title": "Thiết kế trình chiếu chuyên nghiệp với Powerpoint 365",
    "knowledge": "Trang bị  các kiến thức từ cơ bản đến nâng cao với phần mềm Powerpoint 365 với đầy đủ các cập nhật mới nhất đến từ Microsoft\nTrang bị các kỹ năng thiết kế chuyên nghiệp trên Powerpoint, các thiết kế trình chiếu đơn giản đến nâng cao, các hiệu ứng nâng cao, chuyên nghiệp,...\nKhám phá những tính năng hay, các kiến thức về thiết kế trình chiếu trong PowerPoint 365 mà người dùng chưa biết.\nTiết kiệm rất nhiều thời gian tạo bài thuyết trình.\nNâng trình độ sử dụng PowerPoint 365 lên đẳng cấp mới.\nCó các kỹ năng thiết kế chuyên nghiệp trên phần mềm  với những cập nhật mới nhất của Office 365 như hiệu ứng Morph, hiệu ứng Zoom, sử dụng các bộ icons vector, 3D models và những ý tưởng thiết kế Design ...",
    "description": "\nVì sao bạn cần đến khóa học \"Thiết kế trình chiếu chuyên nghiệp với Powerpoint 365\"?\n\n- Bạn là người chưa học tin học văn phòng bao giờ hoặc không có kiến thức?\n\n- Bạn là sinh viên có nhu cầu làm luận văn, đồ án tốt nghiệp và muốn trình chiếu các sản phẩm của mình bằng Powerpoint nhanh chóng, chuyên nghiệp\n\n- Bạn là giáo viên, trưởng nhóm... có nhu cầu làm giáo án, bài giảng hay trình bày sản phẩm, ý tưởng của mình tới mọi người bằng phần mềm Powerpoint thật hấp dẫn nhưng đơn giản?\n\n- Bạn là nhân viên văn phòng, nhân viên kinh doanh muốn học Powerpoint trình bày và thuyết phục khách hàng của mình với công cụ hỗ trợ chuyên nghiệp chuyên nghiệp.\n\n- Hay chỉ đơn giản bạn muốn học Powerpoint để nâng cao kỹ năng tin học văn phòng của mình một cách nhanh chóng và hiệu quả, hỗ trợ ứng dụng vào công việc tốt nhất.\n\nBạn có biết rằng, Microsoft PowerPoint đang được xem là công cụ hỗ trợ thuyết trình thân thiện và nhiều tính năng nhất hiện nay, đây thậm chí còn được coi là phần mềm thống trị giới kinh doanh, khi mà mọi bước của các dự án kinh doanh đều liên quan đến PowerPoint. Nhờ có Powerpoint mà rất nhiều ý tưởng lớn trong kinh doanh được thể hiện thật sáng tạo và đầy thuyết phục với các nhà đầu tư. \n\nVậy Powerpoint có thật sự mạnh mẽ đến vậy? Hãy đến với Khóa học \"Thiết kế trình chiếu chuyên nghiệp với Powerpoint 365\" được hướng dẫn bởi Giảng viên Đỗ Trung Thành tại Unica.vn.\n\nKhóa học được thiết kế theo quy trình:\n\nTạo bài thuyết trình chuyên nghiệp\nNhững mẹo hay trong PowerPoint giúp tiết kiệm thời gian, nâng cao năng suất làm việc.\nTập trung vào những tính năng hay và hữu ích của PowerPoint.\nSau mỗi bài giảng, bạn có thể áp dụng ngay.\nPhương pháp giảng dạy dễ hiểu, cô đọng.\nBài tập thực hành đơn giản, gắn liền và mở rộng nội dung bài giảng.\n\nTham gia ngay khóa học để nhanh chóng làm chủ được công cụ thuyết trình chuyên nghiệp Powerpoint và tạo bước đệm vững chắc cho con đường thăng tiến cao hơn! ",
    "price": 399000,
    "duration": "05 giờ 12 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/LlPo8TDlpgw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-trinh-chieu-chuyen-nghiep-voi-powerpoint-365",
    "instructor": "https://unica.vn/teacher/do-trung-thanh"
  },
  {
    "title": "Lên báo cáo tài chính bằng phần mềm Misa đối với doanh nghiệp xây dựng",
    "knowledge": "Biết cách đọc dự toán xây dựng trong doanh nghiệp xây dựng, xây lắp\nBiết lên báo cáo tài chính ở doanh nghiệp xây dựng, xây lắp chi tiết và chính xác.\nNắm vững nguyên lý kế toán trong doanh nghiệp xây dựng, xây lắp\nBiết kê khai thuế giá trị gia tăng, thuế vãng lai, thu nhập cá nhân, các bút toán cuối kỳ để báo cáo tài chính chính xác đầy đủ\nBiết cách tập hợp chi phí xây dựng và cân đối tối ưu chi phí thuế, tiền lương và các khoản thu chi khác\nCác việc kế toán cần làm để tránh bị loại chi phí và tăng thuế khi cơ quan thuế kiểm tra",
    "description": "\nTổng kết năm cũng chính là thời điểm các doanh nghiệp nói chung và doanh nghiệp xây dựng nói riêng phải tiến hành lập báo cáo tài chính để đánh giá và nhìn lại hiệu quả hoạt động của đơn vị trong 12 tháng.\n\nTuy nhiên:\n\n❓ Làm thế nào để có được bản báo cáo tài chính mang tính chính xác, hạn chế các sai sót?\n\n❓ Làm thế nào để có thể báo cáo tình hình tài chính một cách chuyên nghiệp, hiệu quả mà không phải mất công sử dụng Excel tính toán từng vấn đề?\n\n❓ Có công cụ nào khác ngoài Excel để có thể báo cáo tài chính trong doanh nghiệp mà vẫn đảm bảo chính xác đến từng chi tiết, đúng quy trình mà vẫn đảm bảo tính bảo mật?\n\nNgày nay có rất nhiều doanh nghiệp xây dựng, công ty ngoài sử dụng Excel để hỗ trợ và tối ưu công việc thì còn có một phần mềm kế toán tài chính khác cũng rất được các nhà quản lý và dân kế toán đánh giá cao, đó là phần mềm MISA.\n\nĐến nay Misa đã trở thành một trong những phần mềm kế toán tiên tiến nhất hiện nay. Thậm chí chỉ cần có Misa nhà quản lý cũng như kế toán viên hoàn toàn có thể kiểm soát được những công việc tổng hợp, xử lý và quản lý mà một kế toán viên cần phải thực hiện; cũng như nhà quản lý theo dõi được doanh số, thu chi, công nợ, thuế,... của doanh nghiệp xây dựng.\n\nHãy tham gia ngay khóa học trực tuyến \"Lên báo cáo tài chính bằng phần mềm Misa đối với doanh nghiệp xây dựng\" tại Unica do giảng viên - chuyên gia đào tạo Phạm Thị Tuyết trực tiếp hướng dẫn và giải đáp.\n\nKhóa học sẽ hướng dẫn chi tiết: \n\nHệ thống nguyên lý kế toán trong doanh nghiệp xây dựng\nCập nhật luật thuế mới nhất\nHướng dẫn kê khai thuế GTGT, thuế vãng lai, thuế Thu nhập cá nhân, tối ưu thuế thu nhập doanh nghiệp.\nHọc và thực hành lên báo cáo tài chính của 1 DN xây dựng(hóa đơn thực tế)\n\n Tham gia ngay khóa học để sớm làm chủ được phần mềm Misa và ứng dụng hiệu quả vào công việc báo cáo tài chính của bạn nào!",
    "price": 399000,
    "duration": "04 giờ 21 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/fxXKM3vOK5Y?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/len-bao-cao-tai-chinh-bang-phan-mem-misa-doi-voi-doanh-nghiep-xay-dung",
    "instructor": "https://unica.vn/teacher/pham-thi-tuyet"
  },
  {
    "title": "Trở thành bậc thầy báo cáo với Excel",
    "knowledge": "Được cung cấp kiến thức về Excel đầy đủ để làm được một bản báo cáo hoàn chỉnh, chính xác.\nThuần thục được nhiều tuyệt chiêu, kỹ thuật hay trong Excel,\nBiết cách tư duy và ứng dụng trong công việc để tạo ra những báo cáo hay, trọng tâm, đẹp mắt và vi diệu bằng nhiều kỹ thuật và tuyệt chiêu.\nTự tay dễ dàng viết được các ứng dụng trên Excel cực kì hay, hữu ích và rất cần thiết cho người đi làm, giải quyết được rất nhiều vấn đề trong thực tiễn công việc gặp phải.\nTạo ra sự khác biệt với các bản báo cáo thông thường trên Excel khác\nTạo được thiện cảm và cái nhìn thu hút qua các bản báo cáo từ đồng nghiệp và cấp trên.\nNhanh chóng trở thành 1 chuyên gia báo cáo số liệu trên Excel chỉ trong thời gian ngắn.",
    "description": "\nTham gia ngay khóa học \"Trở thành bậc thầy báo cáo với Excel\" tại Unica.vn của giảng viên - chuyên gia tin học Triệu Tuấn Anh thôi!\n\nBởi khóa học hoàn toàn có thể giúp bạn:\n\n❌ Cung cấp các tuyệt chiêu để sử dụng và thành thạo thao tác trên Excel trong các bài học tin học văn phòng\n\n❌ Biết cách xây dựng báo cáo sao trên bảng tính Excel sao cho khoa học, bắt mắt và chính xác\nNắm chắc được các kỹ năng cần thiết cho 1 bài báo cáo hoàn chỉnh: Data Validation, Conditional Formatting, Name Manager, Form Control...\n\n❌ Cung cấp kiến thức đầy đủ về các hàm trong Excel\n\n❌ Biết vận dụng và kết hợp thông minh các hàm trong Excel cho các số liệu cần báo cáo, từ đó giúp học viên tư duy được nhiều kiểu báo cáo hay và sinh động, thúc đẩy và kích thích sự sáng tạo kỹ thuật sử dụng Excel của học viên.\n\n❌ Tiếp cận và lĩnh hội được với 1 loạt các loại báo cáo cực hay và vi diệu trên Excel,\n\n❌ Cách khắc phục giải quyết các vấn đề mà hầu hết những người đi làm đều gặp phải nhưng không biết báo cáo sao cho nhanh, cho hay, cho trọng tâm và cũng rất quan trọng là phải đẹp mắt, cuốn hút người xem báo cáo trong Excel.\n\n❌ Hướng dẫn tự viết các ứng dụng hay trên Excel như: Ứng dụng chấm công nhân viên, ứng dụng lập kế hoạch dự án, ứng dụng theo dõi tiến độ thực hiện dự án, ứng dụng quản lý chi phí sản xuất, ứng dụng đánh giá kết quả làm việc của nhân viên, ứng dụng quản lý vùng dữ liệu báo cáo...\n\n❌ Và còn rất rất nhiều nội dung hấp dẫn chỉ có trong khóa học trực tuyến \"Trở thành bậc thầy báo cáo với Excel\" của giảng viên - chuyên gia tin học Triệu Tuấn Anh.\n\nĐăng ký khóa học ngay hôm nay để sớm làm chủ được Excel và trở thành bậc thầy báo cáo đỉnh cao ngay chốn công sở. ",
    "price": 499000,
    "duration": "03 giờ 39 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/7UY-Hce7F18?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tro-thanh-bac-thay-bao-cao-voi-excel",
    "instructor": "https://unica.vn/teacher/trieu-tuan-anh"
  },
  {
    "title": "Kế toán sản xuất và tính giá sản phẩm",
    "knowledge": "Trở thành một người kế toán thực thụ, không mất tiền dại khi thanh tra kiểm tra.\nBiết cách thiết lập bộ chứng từ kế toán bài bản, chuyên nghiệp, đáp ứng được yêu cầu quản lý tài chính và giải trình khi thanh tra kiểm tra.\nNắm được bản chất của tài khoản kế toán và sử dụng đúng bản chất của tài khoản kế toán trong từng nghiệp vụ kinh tế phát sinh.\nBiết cách hạch toán chi phí và tính giá thành sản phẩm theo thông tư 200/2014/TT-BTC: hạch toán mua nguyên vật liệu cho sản xuất, hạch toán mua công cụ, hạch toán truy xuất nguyên vật liệu vào sản xuất...\nBiết cách tập hợp chi phí và tính giá thành sản phẩm thông tư 133\nThành thạo lập bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo lưu chuyển tiền tệ và thuyết minh báo cáo tài chính theo hai chế độ kế toán hiện hành. \nBiết cách đánh giá sản phẩm dở dang, xác định kỳ tính giá thành, và lập bảng tính giá thành sản phẩm một cách chi tiết, chính xác và hiệu quả",
    "description": "\nTham gia ngay hóa học trực tuyến \"Kế toán sản xuất và tính giá sản phẩm\" của giảng viên Phan Đắc Hoan tại Unica.vn!\n\nKhóa học sẽ hướng dẫn chi tiết: \n\nCác nghiệp vụ kinh tế phát sinh liên quan đến kế toán chi phí và tính giá thành sản phẩm\nHướng dẫn học viên cách hạc toán tài chính thu chi, vật tư, nhân công, thuế, quản lý.\nHướng dẫn tạo hệ thống sổ sách, bảng biểu, chứng từ đầy đủ theo quy định của luật kế toán.\nHướng dẫn lập Bảng cân đối kế toán, Báo cáo kết quả kinh doanh, Báo cáo lưu chuyển tiền tệ theo cả 2 phương pháp trực tiếp và gián tiếp.\nCùng với Bản thuyết minh Báo cáo tài chính theo được link số liệu tự động giúp học viên lập nhanh và chính xác.\nHướng dẫn công tác kiểm kê đối chiếu khi kết thúc năm tài chính, hướng dẫn in ấn lưu trữ chứng từ theo quy định.\nCùng nhiều nội dung khác trong khóa học!\n\nSau khi hoàn thành khóa học bạn hoàn toàn có thể:  \n\n✔️ Nắm được quy trình tập hợp tập hợp chi phí và tính giá thành sản phẩm\n\n✔️ Biết cách hạch toán chi phí và tính giá thành sản phẩm: hạch toán mua nguyên vật liệu cho sản xuất, hạch toán mua công cụ, hạch toán truy xuất nguyên vật liệu vào sản xuất.\n\n✔️ Biết cách phân bố chi phí khấu hao SCĐ và chi phí trả trước cho bộ phận sản xuất\n\n✔️ Biết cách tập hợp chi phí sản xuất và tính giá thành theo hợp đồng\n\n✔️ Biết cách tính tiền lương và phân bổ chi phí tiền lương tự động cho bộ phận sản xuất\n\n✔️ Các lưu ý khi cần sao lưu và phục hồi dữ liệu kế toán bị mất\n\n✔️ Và còn rất nhiều kiến thức khác để bạn có thể kế toán sản xuất một cách chính xác và nhanh chóng và chuyên nghiệp\n\nVậy còn chờ đợi gì nữa, tham gia ngay khóa học \"Kế toán sản xuất và tính giá sản phẩm\" của giảng viên Phan Đắc Hoan và nhanh chóng nhận được những ưu đãi riêng có trong khóa học nhé!",
    "price": 549000,
    "duration": "03 giờ 57 phút",
    "rating": "3",
    "media": {
      "url": "https://www.youtube.com/embed/GpPHZaPH0k8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-san-xuat-va-tinh-gia-san-pham",
    "instructor": "https://unica.vn/teacher/phan-dac-hoan"
  },
  {
    "title": "Thực hành kế toán thuế tổng hợp trên phần mềm Misa",
    "knowledge": "Trở thành một người kế toán thực thụ, không mất tiền dại khi thanh tra kiểm tra.\nCó kiến thức cơ bản về phần mềm Misa và kiến thức nền tảng về kế toán thuế tổng hợp\nNắm được nghiệp vụ kế toán trên phần mềm Misa theo từng nội dung như kế toán vốn bằng tiền, kế toán bán hàng và thanh toán, kê khai thuế, các bút toán kết chuyển... \nBiết cách thiết lập bộ chứng từ kế toán bài bản, chuyên nghiệp, đáp ứng được yêu cầu quản lý tài chính và giải trình khi thanh tra kiểm tra.\nNắm được bản chất của tài khoản kế toán và sử dụng đúng bản chất của tài khoản kế toán trong từng nghiệp vụ kinh tế phát sinh.\nThành thạo lập bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo lưu chuyển tiền tệ và thuyết minh báo cáo tài chính theo hai chế độ kế toán hiện hành. ",
    "description": "\nCó phải bạn là:\n\n❓ Sinh viên các ngành Kế toán, Tài chính ngân hàng, Kinh tế, Kinh doanh... đang đi tìm một khóa học kế toán tại nhà để nâng cao kiến thức và kỹ năng của mình.\n\n❓ Sinh viên sắp tốt nghiệp cần va chạm và làm chứng từ thực tế để có thể nhanh chóng bổ sung và trau dồi kinh nghiệm cho bản thân.\n\n❓ Người đã học kế toán nhiều năm nhưng làm trái ngành, không hoặc ít sử dụng, mất căn bản về kế toán, đang cần một lộ trình học tập ôn luyện với những kiến thức và bài tập sát thực tế nhất\n\n❓ Người đã học và đi làm kế toán chuyên về 1 mảng như kế toán kho, kế toán công nợ...., chưa được va chạm thực tế nhiều, chưa nhận biết được các chứng từ phát sinh và trình tự phân loại, hạch toán các chứng từ thực tế như thế nào.\n\n❓ Thậm chí đã đi làm nhiều năm nhưng còn yếu về chuyên môn nghiệp vụ, chưa thành thạo làm sổ sách kế toán, chưa thành thạo lập báo cáo tài chính năm, quý,...\n\n❓ Bạn chỉ đơn giản yêu thích công việc kế toán, có nhu cầu học hỏi thêm về kế toán để nâng cao kiến thức bản thân.\n\nHãy đến với khóa học \"Thực hành kế toán thuế tổng hợp trên phần mềm Misa\" do giảng viên Phan Khắc Hoan hướng dẫn tại Unica.vn!\n\nKhóa học này sẽ cung cấp gì cho bạn: \n\nCác nghiệp vụ kinh tế phát sinh gồm chứng từ gốc và chứng từ kế toán bổ sung giúp học viên có một cách nhìn đúng về chứng từ.\nHướng dẫn học viên cách luân chuyển chứng từ bắt đầu từ việc tiếp nhận chứng từ đến kiểm tra kiểm soát, ghi sổ, lập báo cáo tài chính, in ấn lưu trữ chứng từ.\nHướng dẫn tạo hệ thống sổ sách, bảng biểu, chứng từ đầy đủ theo quy định của luật kế toán.\nHướng dẫn lập Bảng cân đối kế toán, Báo cáo kết quả kinh doanh, Báo cáo lưu chuyển tiền tệ theo cả 2 phương pháp trực tiếp và gián tiếp.\nCùng với Bản thuyết minh Báo cáo tài chính theo được link số liệu tự động giúp học viên lập nhanh và chính xác.\nHướng dẫn công tác kiểm kê đối chiếu khi kết thúc năm tài chính, hướng dẫn in ấn lưu trữ chứng từ theo quy định.\nCùng nhiều nội dung khác trong khóa học!\n\n Tham gia khóa học \"Thực hành kế toán thuế tổng hợp trên phần mềm Misa\" ngay hôm nay!",
    "price": 549000,
    "duration": "06 giờ 31 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/kN8B9l-LPpE?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thuc-hanh-ke-toan-thue-tong-hop-tren-phan-mem-misa",
    "instructor": "https://unica.vn/teacher/phan-dac-hoan"
  },
  {
    "title": "Các mẹo Excel cơ bản dành cho kế toán",
    "knowledge": "Nắm được kiến thức về Excel một cách cơ bản, từ đó ứng dụng thông minh vào công việc kế toán\nNắm được các mẹo làm việc với Excel như phím tắt làm việc, thiết lập các công thức tính toán tự động mặc định, định dạng mặc định ngày tháng năm, sử dụng Word trong kế toán, ... \nTrở thành một người kế toán thực thụ, có những thao tác thuần thục nhanh gọn chuyên nghiệp.\nXử lý dữ liệu bảng chấm công, kho hàng, vật tư chi tiết, bài bản và đầy đủ\nNắm được các phương pháp định dạng dữ liệu, tránh sai lệch trong quá trình xử lý số liệu phát sinh từ những lỗi cơ bản.\nCó những thao tác kiểm tra, đối chiếu, vận hành, xử lý số liệu chuyên nghiệp như một kế toán viên thực thụ",
    "description": "Bạn là sinh viên, học viên theo học đại học đang cần học tin học văn phòng chuyên về Excel một cách bài bản, ngắn gọn và thực tế.\nBạn mới ra trường là việc trong môi trường văn phòng công sở, có kiến thức nền tảng về Excel cơ bản nhưng lại không thể tối ưu nhanh thời gian làm việc hiệu quả hơn bình thường.\nBạn là nhân viên hành chính nhân sự, nhân viên văn phòng, cần sử dụng Excel phục vụ công việc nhanh chóng và chính xác\nBạn là nhà quản lý, trưởng phòng nhưng kỹ năng sử dụng và làm việc với Excel lại không được tốt, tốn nhiều thời gian và công sức làm việc để có thể sắp xếp và quản lý công việc được hiệu quả.\n\nVậy thì khóa học trực tuyến \"Các mẹo Excel cơ bản dành cho kế toán\" của giảng viên Phan Đắc Hoan chính là DÀNH CHO BẠN!\n\nKhóa học sẽ hướng dẫn chi tiết:\n\n❌ Các kỹ thuật chuyên biệt thường dùng trong kế toán liên quan đến Excel và Word trong nghiệp vụ kế toán\n\n❌ Các phím tắt và cách cài công thức mặc định trong Excel để tối ưu thời gian làm việc kế toán\n\n❌ Thao tác tạo bảng mẫu, biểu mẫu cần thiết cho các công việc của kế toán.\n\n❌ Những hàm đặc biệt chuyên dụng Excel dành cho dân kế toán để tối ưu tốt thời gian và độ chính xác của công việc\n\n❌ Kỹ năng xử lý số liệu nhanh chóng đơn giản bằng các cài mặc định công thức và thời gian\n\n❌ Những kỹ năng, kinh nghiệm thực tế mà thầy Phan Đắc Hoan đúc kết lại trong nhiều năm làm việc.\n\nKhóa học \"Các mẹo Excel cơ bản dành cho kế toán\" được đánh giá là một trong những khóa học có kiến thức ứng dụng thực tế hay nhất hiện nay. Đừng bỏ lỡ cơ hội sở hữu khóa học với hàng loạt ưu đãi hot chỉ có tại Unica!",
    "price": 399000,
    "duration": "02 giờ 53 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/7-yMQ0YpJdQ?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/cac-meo-excel-co-ban-danh-cho-ke-toan",
    "instructor": "https://unica.vn/teacher/phan-dac-hoan"
  },
  {
    "title": "Kế toán thuế tổng hợp Misa 2019",
    "knowledge": "Trở thành một người kế toán thực thụ, không để mất tiền dại khi có thanh tra kiểm tra.\nĐược cung cấp kiến thức về kế toán thuế tổng hợp MISA một cách bài bản, chi tiết, đầy đủ và dễ hiểu nhất trong thời gian ngắn nhất.\nKhóa học kế toán tổng hợp các kiến thức và nghiệp vụ kế toán được update mới nhất 2019\nThiết lập bộ chứng từ kế toán bài bản, chuyên nghiệp, đáp ứng được yêu cầu quản lý tài chính và giải trình khi thanh tra kiểm tra.\nNắm được kiến thức và nghiệp vụ kế toán thuế tổng hợp MISA về: Kế toán - kê khai thuế, kế toán vốn bằng tiền, kế toán mua hàng hóa dịch vụ, kế toán tài sản cố định và chi phí trả trước, kế toán lương và các khoản khác... \nNắm được bản chất của tài khoản kế toán và sử dụng đúng bản chất của tài khoản kế toán trong từng nghiệp vụ kinh tế phát sinh.\nSớm nâng cao kỹ năng kế toán của bản thân và tăng tốc độ thăng tiến trong công việc",
    "description": "\nCó phải bạn là:\n\n- Bạn là sinh viên năm cuối các trường đại học chuẩn bị ra trường?\n\n- Bạn là nhân viên kế toán đã đi làm được vài năm nhưng còn yếu kém về nghiệp vụ kế toán?\n\n- Bạn là kế toán tổng hợp muốn bổ sung thêm kỹ năng về kiến thức và nghiệp vụ kế toán thuế cho doanh nghiệp\n\n- Bạn là trưởng phòng, trưởng ban, nhà quản lý, lãnh đạo doanh nghiệp cần học kế toán thuế cơ bản để nắm được tình hình và quy trình kế toán của doanh nghiệp.\n\nVậy thì hãy đến với khóa học \"Kế toán thuế tổng hợp Misa 2019\" do giảng viên - chuyên gia Phan Đắc Hoan trực tiếp hướng dẫn tại Unica.vn\n\nKhóa học gồm 63 bài giảng được truyền tải dưới dạng video, chia thành 9 phần học với nội dung và bài tập cụ thể sẽ giúp học viên khi tham gia khóa học: \n\n✅ Các nghiệp vụ kinh tế phát sinh gồm chứng từ gốc và chứng từ kế toán bổ sung giúp học viên có một cách nhìn đúng về chứng từ.\n\n✅ Hướng dẫn cách luân chuyển chứng từ bắt đầu từ việc tiếp nhận chứng từ đến kiểm tra kiểm soát, ghi sổ, lập báo cáo tài chính, in ấn lưu trữ chứng từ.\n\n✅ Hướng dẫn tạo hệ thống sổ sách, bảng biểu, chứng từ đầy đủ theo quy định của luật kế toán.\n\n✅ Hướng dẫn lập Bảng cân đối kế toán, Báo cáo kết quả kinh doanh, Báo cáo lưu chuyển tiền tệ theo cả 2 phương pháp trực tiếp và gián tiếp.\n\n✅ Cùng với Bản thuyết minh Báo cáo tài chính theo được link số liệu tự động giúp học viên lập nhanh và chính xác.\n\n✅ Hướng dẫn công tác kiểm kê đối chiếu khi kết thúc năm tài chính, hướng dẫn in ấn lưu trữ chứng từ theo quy định.\n\n✅ Cùng nhiều nội dung khác cực hay trong khóa học\n\nTham gia khóa học \"Kế toán thuế tổng hợp Misa 2019\" của giảng viên Phan Đắc Hoan ngay hôm nay!",
    "price": 549000,
    "duration": "07 giờ 43 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/vTXWQvpJSxA?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-thue-tong-hop-misa-2019",
    "instructor": "https://unica.vn/teacher/phan-dac-hoan"
  },
  {
    "title": "Trở thành chuyên gia Excel qua hơn 100 chuyên đề",
    "knowledge": "Có được lượng kiến thức đầy đủ cả về việc xử lý hàm, và định dạng thống kê trong Excel. \nHoàn toàn tự tin phân tích được một dạng đề Excel. Biết khi nào nên dùng loại hàm nào để xử lý\nTự tay trang trí Bảng tính đẹp mắt như ý. \nTự tin vượt qua được các kỳ thi tin học chứng chỉ quốc gia\nTự tin xử lý công việc thực tế với những mẹo ghi nhớ đơn giản và dể hiểu.\nChủ động thời gian học tập, ôn tập kiến thức mọi lúc mọi nơi.\nTối ưu hiệu suất và hiệu quả công việc, nhanh chóng thăng tiến hơn so với đồng nghiệp khác",
    "description": "\n❓Bạn mới tiếp xúc đến công cụ xử lý số liệu Excel nhưng không biết bắt đầu từ đâu?\n\n❓ Bạn đã tiếp xúc với Excel nhưng lại đang gặp khó khăn trong những công việc thực tế về Hàm và định dạng Excel\n\n❓ Bạn đã sử dụng tốt công cụ Excel và đang cần một khóa học tin học văn phòng online, một lộ trình học chi tiết, cụ thể và đầy đủ để giúp bạn trau dồi hơn kỹ năng Excel của mình.\n\n❓ Bạn muốn làm chủ kiến thức Excel từ cơ bản đến nâng cao một cách dể dàng nhưng hiệu quả ngay tại nhà.\n\n❓ Các bạn đang tìm kiếm cơ hội thăng tiến trong công việc thông qua việc trở thành chuyên gia Excel.\n\nNgày nay, việc tìm kiếm cho mình một công việc với mức lương cao ổn định đòi hỏi ứng viên cần rất nhiều kỹ năng cứng và kỹ năng mềm. Và một trong số những kỹ năng mềm không bao giờ được thiếu đó chính là tin học văn phòng. \n\nHãy đến với khóa học \"Trở thành chuyên gia Excel qua hơn 100 chuyên đề\" do giảng viên - chuyên gia Huỳnh Tấn Phước trực tiếp hướng dẫn tại Unica.vn!\n\nVới khối lượng bài học 111 bài trong vòng 12 giờ 30 phút, các bài học trong khóa học sẽ được phân chia thành 10 học phần nhỏ sẽ hướng dẫn chi tiết toàn bộ nhóm hàm thông dụng nhất trong công việc cũng như thi chứng chỉ tin học Excel:\n\nPhần 1: Tổng quan giao diện Excel\n\nPhần 2: Tìm hiểu chức năng trong tab Home\n\nPhần 3: Chức năng trong tab Insert\n\nPhần 4: Các chức năng khác trong excel\n\nPhần 5: Hàm xử lý chuỗi văn bản\n\nPhần 6: Hàm Toán Học - Hàm Thống kê\n\nPhần 7: Hàm Logic\n\nPhần 8: Hàm Dò Tìm\n\nPhần 9: Hàm Xử lý thời gian\n\nPhần 10: Tổng hợp bài tập về Hàm trong Excel\n\nĐặc biệt, mỗi một nội dung trong khóa học đều có những bài tập ví dụ cụ thể vận dụng các kiến thức đã học, từ đó giúp học viên có thể vừa dễ theo dõi, vừa có thể học và thực hành ngay trong quá trình học, vừa giúp học viên nhanh chóng hiểu và vận dụng ngay kiến thức đã học vào công việc thực tế.\n\nCòn chờ đợi gì nữa, tham gia ngay khóa học \"Trở thành chuyên gia Excel qua hơn 100 chuyên đề\" để sớm làm chủ được Excel thông qua 100+ chuyên đề thực tế!",
    "price": 549000,
    "duration": "12 giờ 30 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/RpRT17_n6b8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tro-thanh-chuyen-gia-excel-qua-hon-100-chuyen-de",
    "instructor": "https://unica.vn/teacher/huynh-tan-phuoc"
  },
  {
    "title": "Kế toán thuế Excel",
    "knowledge": "Trở thành một người kế toán thực thụ, không mất tiền dại khi thanh tra kiểm tra.\nĐược cung cấp kiến thức về kế toán thuế một cách bài bản, chi tiết, đầy đủ và dễ hiểu nhất trong thời gian ngắn nhất.\nThiết lập bộ chứng từ kế toán bài bản, chuyên nghiệp, đáp ứng được yêu cầu quản lý tài chính và giải trình khi thanh tra kiểm tra.\nNắm được bản chất của tài khoản kế toán và sử dụng đúng bản chất của tài khoản kế toán trong từng nghiệp vụ kinh tế phát sinh.\nThành thạo lập bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo lưu chuyển tiền tệ và thuyết minh báo cáo tài chính theo hai chế độ kế toán hiện hành. \nSớm nâng cao kỹ năng kế toán của bản thân và tăng tốc độ thăng tiến hơn trong công việc",
    "description": "\nĐỪNG BỎ QUA khóa học trực tuyến \"Kế toán thuế Excel\" tại Unica.vn do giảng viên - chuyên gia Phan Đắc Hoan trực tiếp hướng dẫn!\n\nKhóa học gồm 55 bài giảng video trong thời lượng là 6 giờ 26 phút, sẽ giúp học viên:\n\n✔️ Các nghiệp vụ kinh tế phát sinh gồm chứng từ gốc và chứng từ kế toán bổ sung giúp học viên có một cách nhìn đúng về chứng từ.\n\n✔️ Hướng dẫn học viên cách luân chuyển chứng từ bắt đầu từ việc tiếp nhận chứng từ đến kiểm tra kiểm soát, ghi sổ, lập báo cáo tài chính, in ấn lưu trữ chứng từ.\n\n✔️ Hướng dẫn tạo hệ thống sổ sách, bảng biểu, chứng từ đầy đủ theo quy định của luật kế toán.\n\n✔️ Hướng dẫn lập Bảng cân đối kế toán, Báo cáo kết quả kinh doanh, Báo cáo lưu chuyển tiền tệ theo cả 2 phương pháp trực tiếp và gián tiếp.\n\n✔️ Cùng với Bản thuyết minh Báo cáo tài chính theo được link số liệu tự động giúp học viên lập nhanh và chính xác.\n\n✔️ Hướng dẫn công tác kiểm kê đối chiếu khi kết thúc năm tài chính, hướng dẫn in ấn lưu trữ chứng từ theo quy định.\n\n✔️ Cùng nhiều nội dung khác trong khóa học tin học văn phòng!\n\nKhóa học \"Kế toán thuế Excel\" với nội dung đi từ cơ bản cho đến kiến thức vận dụng nâng cao rất phù hợp với bạn là sinh viên, học viên các chuyên ngành kế toán, tài chính, kinh tế; nhân viên kế toán thuế mới ra trường cần trau dồi và bổ sung kiến thức cũng như tích lũy thêm kinh nghiệm làm việc từ người đi trước; các trưởng nhóm, trưởng ban phòng, nhà quản lý, lãnh đạo cần bổ sung kiến thức về kế toán thuế, hỗ trợ quản lý và tối ưu thêm công việc hiệu quả. ",
    "price": 549000,
    "duration": "06 giờ 26 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/7SOy5fMZ5a8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-thue-excel",
    "instructor": "https://unica.vn/teacher/phan-dac-hoan"
  },
  {
    "title": "Cẩm nang PowerPoint 2016 dành cho giáo viên, giảng viên",
    "knowledge": " Giáo viên, giảng viên, HS,SV sẽ bớt thời gian thiết kế so với trước đây mà vẫn có được bài giảng đẳng cấp hơn rất nhiều\n Bạn sẽ biết cách tự thiết kế một bài thuyết trình dạng trình chiếu rất chuyên nghiệp và theo ý muốn\n Bạn sẽ có một khóa học \"mua 1 được mãi mãi\", giảng viên hỗ trợ mọi lúc, mọi nơi (miễn phí)\nBạn sẽ được sở hữu kỹ năng sử dụng, thiết kế biến hóa phần mềm PowerPoint 2016 (rất nhiều người tin dùng)\nBạn sẽ được hỗ trợ từ xa qua bởi giảng viên hoặc qua Kênh hỗ trợ học viên 24/24 - mạng xã hội Facebook, Zalo, YouTube\nBạn sẽ tự tin hơn khi có trong tay bài thuyết trình do chính bạn tạo ra theo ý muốn, thắng thế hơn các bài thuyết trình khác",
    "description": "\nChỉ với thời lượng 2 giờ 10 phút trong 20 bài giảng trực tuyến khóa học \"Cẩm nang PowerPoint 2016 dành cho giáo viên, giảng viên\" được giảng viên Huỳnh Hoàng Voi trực tiếp hướng dẫn sẽ giúp bạn - người trực tiếp đứng giảng và làm việc trong ngành giáo dục sớm làm chủ được Powerpoint 365 một cách nhanh chóng và chi tiết nhất!\n\nKhóa học gồm tám phần học chính, mỗi phần là các nội dung nhỏ cần thiết và quan trọng đối với công cụ thiết kế trình chiếu Powerpoint, tất cả đều được thể hiện dưới dạng video ngắn gọn, xúc tích nhưng đầy đủ nội dung giúp học viên khi học không bị mệt mỏi trong suốt quá trình, đồng thời giúp học viên có thể vừa học vừa thực hành theo từng bài. \n\nĐây như là cẩm nang dạng Video giúp bạn mọi lúc mọi nơi, chỉ cần một lần đăng ký khóa học tin học văn phòng bạn hoàn toàn có thể học khóa học chỉ với một thiết bị thông minh kết nối mạng.\n\n- Các bạn sẽ được hướng dẫn theo kiểu \"cầm tay chỉ việc\" cách để sử dụng tất cả công cụ của Power Point hoặc cách xử lý, thiết kế các yêu cầu, ý tưởng của bài giảng...\n\n- Sau khi thành thạo các bạn sẽ tự thiết kế bài giảng theo ý muốn của mình một cách sinh động, sáng tạo và hấp dẫn.\n\n- Các bạn biết được cách xuất bản thành các dạng đặc biệt, Video hoặc lưu vào máy tính.\nKết thúc khóa học tác giả tặng cho các bạn các mẫu Template đẹp để thiết kế bài giảng đẳng cấp hơn.\n\nCòn chờ đợi gì nữa, hãy đăng ký ngay khóa học \"Cẩm nang PowerPoint 2016 dành cho giáo viên, giảng viên\" được giảng viên Huỳnh Hoàng Voi để sớm chinh phục được Powerpoint 2016 để thiết kế được những bài giảng thật sinh động và đẳng cấp!",
    "price": 599000,
    "duration": "02 giờ 13 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/AeVrWmEMY50?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/cam-nang-powerpoint-2016-danh-cho-giao-vien-giang-vien",
    "instructor": "https://unica.vn/teacher/huynh-hoang-voi"
  },
  {
    "title": "Hướng dẫn soạn thảo văn bản với Word 365 từ A-Z",
    "knowledge": "Nắm được toàn bộ kiến thức về công cụ Word 365, về cách dùng, các tính năng trong Word 365...\nBiết cách khai thác và vận dụng các tính năng thông minh tích hợp trong Word 365 vào công việc soạn thảo một cách nhanh chóng, hiệu quả. \nNắm rõ được ưu lợi thế của công cụ Word 365 so với các phiên bản khác\nNâng cao kỹ năng soạn thảo văn bản từ cơ bản đến nâng cao\nĐi đầu trong việc cập nhật kiến thức mới nhất về tin học văn phòng\nCó thể chia sẻ tài liệu làm việc online ngay trên giao diện của Word 365\nTạo tiền đề và bước đệm vững chắc để tạo nhiều cơ hội hơn đến đỉnh cao sự nghiệp",
    "description": "\n- Bạn đang là học sinh, sinh viên, học viên đại học đang cần biết sử dụng công cụ Word 365 để phục vụ làm bài tiểu luận nhỏ?\n\n- Bạn đang sinh viên, học viên năm cuối chuẩn bị làm đồ án nhưng lại đang gặp khó khăn trong việc sử dụng công cụ soạn thảo văn bản Word 365?\n\n- Bạn đang là nhân viên văn phòng mới ra trường chưa nắm chắc và sử dụng tốt Word 365 muốn học tin học văn phòng để ứng dụng hiệu quả vào công việc\n\n- Bạn là nhân viên lâu năm, quản lý, trưởng ban bộ phận hoặc lãnh đạo cần một khóa học chuyên sâu về Word 365 để trau dồi hơn kiến thức và kỹ năng làm việc chuyên nghiệp của bản thân.\n\nVậy thì đây chính là khóa học DÀNH CHO BẠN - khóa học \"Hướng dẫn soạn thảo văn bản với Word 365 từ A-Z\" do giảng viên Nguyễn Ngọc Dương trực tiếp hướng dẫn.\n\nKhóa học sẽ cung cấp đầy đủ và chi tiết nhất về công cụ Word 365 tới bạn:\n\n- Cung cấp đầy đủ kiến thức lý thuyết từ cơ bản đến nâng cao học word cơ bản về công cụ Word 365 \n- Học viên hoàn toàn có thể thực hiện công việc soạn thảo và sử dụng các tính năng thông minh trong Word 365 ngay trong quá trình học trực tuyến.\n- Khóa học sẽ giải quyết toàn bộ kỹ năng về tin học văn phòng đáp ứng nhu cầu công việc hiện tại cho học viên.\n- Khóa học phù hợp với bất kỳ ai đang cần trang bị cho mình kiến thức chuẩn về tin học văn phòng được cập nhật mới nhất trong bộ Office 365\n- Không chỉ vậy khóa học còn tích hợp kiến thức từ nhiều phiên bản Word 2013, 2016.\n\nĐăng ký khóa học trực tuyến \"Hướng dẫn soạn thảo văn bản với Word 365 từ A-Z\" ngay hôm nay để sớm làm chủ được công cụ Word 365 nhé!",
    "price": 499000,
    "duration": "04 giờ 37 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/az1PX9FVf8c?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/huong-dan-soan-thao-van-ban-voi-word-365-tu-a-z",
    "instructor": "https://unica.vn/teacher/nguyen-ngoc-duong"
  },
  {
    "title": "Trở thành cao thủ Excel 365 trong 48 giờ",
    "knowledge": "Nắm được toàn bộ kiến thức về công cụ Excel 365, về cách dùng, sử dụng hàm...\nBiết cách vận dụng các hàm trong Excel 365 vào công việc, học tập một cách hiệu quả, nhanh chóng và tối ưu nhất\nNắm rõ ưu lợi thế của phần mềm Excel 365 so với các phiên bản khác\nNâng cao kỹ năng xử lý thông tin số liệu từ cơ bản đến nâng cao\nĐi đầu trong việc cập nhật kiến thức mới nhất về tin học văn phòng\nCó thể chia sẻ tài liệu làm việc online ngay trên giao diện của Excel 365\nTạo tiền đề và bước đệm vững chắc để tạo nhiều cơ hội hơn đến đỉnh cao sự nghiệp",
    "description": "\n❓ Có phải bạn thường xuyên phải xử lý dữ liệu, phân tích, tổng hợp và thống kê tính toán số liệu bằng Excel nhưng lại không rành hoặc rất mơ hồ về các hàm Excel?\n\n❓ Có phải bạn đang là học sinh, sinh viên, học viên cao học hay nhân viên văn phòng đang cần học tin học văn phòng để thi chứng chỉ MOS Excel nhưng chưa thành thạo các hàm Excel cũng như chưa thể vận dụng linh hoạt các hàm đó vào việc xử lý số liệu?\n\n❓ Có phải bạn cảm thấy các hàm trong Excel rất khó và rắc rối, chúng rất dễ nhầm lẫn, bạn học trước quên sau. Và sau cùng bạn muốn có một giải pháp thật hiệu quả và nhanh chóng có thể giúp bạn dễ nhớ hơn các hàm và làm chủ được Excel?\n\nVậy thì hãy tham gia ngay khóa học \"Trở thành cao thủ Excel 365 trong 48 giờ\" của gảng viên Nguyễn Ngọc Dương!\n\nKhóa học gồm 40 bài giảng trong thời lượng 3 giờ 20 phút sẽ tập trung đi sâu vào giảng dạy chi tiết và cụ thể cách sử dụng Excel cơ bản, cung cấp đầy đủ kiến thức từ cơ bản đến nâng cao, cách sử dụng từng nhóm hàm Excel và thao tác cũng như ứng dụng của nó vào ví dụ thực tế để xử lý, phân tích, thống kê dữ liệu một cách nhanh chóng, chính xác và tự động hóa, giải quyết toàn bộ kỹ năng về tin học văn phòng đáp ứng nhu cầu công việc hiện tại cho học viên.\n\nKhông chỉ có vậy khóa học còn giúp bạn tìm hiểu giao diện Excel 365, hàm công thức cơ bản trong Excel 365, thủ thuật với Excel và thực hành cơ bản, thực hành nâng cao để ứng dụng vào quá trình học tập và công việc.\n\nVới yêu cầu phải sử dụng Excel cơ bản một cách thành thạo, nhất là đối với dân văn phòng công sở thì bất kỳ ai cũng cần trang bị cho mình kiến thức chuẩn về tin học văn phòng được cập nhật mới nhất trong bộ Office365, để không ai có thể nói bạn là người \"khuyết tật IT\" \n\nĐăng ký ngay khóa học \"Trở thành cao thủ Excel 365 trong 48 giờ\" tại Unica.vn thôi!",
    "price": 499000,
    "duration": "03 giờ 20 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/b6XBGf5ZcBw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tro-thanh-cao-thu-excel-365-trong-48-gio",
    "instructor": "https://unica.vn/teacher/nguyen-ngoc-duong"
  },
  {
    "title": "Thiết kế slide và hiệu ứng chuyên nghiệp với PowerPoint 365",
    "knowledge": "Khóa học cung cấp đầy đủ kiến thức từ cơ bản đến nâng cao\nHọc viên hoàn toàn có thể chủ động thiết kế slide chuyên nghiệp tùy chọn\nKhóa học giải quyết toàn bộ kỹ năng về thiết kế slide thuyết trình chuyên nghiệp đáp ứng nhu cầu công việc hiện tại cho học viên.\nNắm rõ ưu lợi thế của phần mềm PowerPoint 365 so với các phiên bản khác\nĐi đầu trong việc cập nhật kiến thức mới nhất về hiệu ứng đồ họa\nXây dựng kiến thức mới nhất hàng đầu về Powerpoint 365 theo nhiều nội dung thực tế \nTự tin thiết kế các sản phẩm, slide thuyết trình, bộ nhận diện thương hiệu dễ dàng.",
    "description": "\nPowerpoint từ lâu đã không còn là công cụ lạ lẫm với tất cả mọi người, đặc biệt là đối với dân văn phòng công sở, với các công việc liên quan đến truyền đạt, giảng dạy, báo cáo, kinh doanh với khách hàng, đối tác làm ăn... Tuy nhiên lại không phải ai cũng có thể sử dụng và khai thác triệt để tối đa những tính năng mà Powerpoint cung cấp đến người dùng.\n\nVà nếu bạn là...\n\nSinh viên, học viên các trường đại học chưa tiếp xúc đến Powerpoint\nSinh viên, học viên chuẩn bị ra trường cần Powerpoint trình chiếu để hỗ trợ bảo vệ luận án tốt nghiệp\nNhân viên mới đi làm chưa thành thạo các công cụ tin học văn phòng, nhất là Powerpoint và muốn học tin học văn phòng\nNhân viên văn phòng cần trau dồi kỹ năng thiết kế, sáng tạo Powerpoint phục vụ công việc báo cáo với cấp trên hoặc trình bày ý tưởng sáng tạo với đồng nghiệp\nCấp Quản lý, lãnh đạo cần bổ sung trau dồi kỹ năng Powerpoint để trình bày ý tưởng, các quyết định, thông báo, giới thiệu...\nNhân viên kinh doanh muốn gây ấn tượng và thuyết phục khách hàng với công cụ Powerpoint sau cho nhanh chóng, chuyên nghiệp và hiệu quả.\n\nVậy thì khóa học trực tuyến \"Thiết kế slide và hiệu ứng chuyên nghiệp với PowerPoint 365\" của giảng viên Nguyễn Ngọc Dương chính là DÀNH CHO BẠN!\n\n✔️ Khóa học cung cấp đầy đủ kiến thức từ cơ bản đến nâng cao về công cụ Powerpoint 365\n\n✔️ Học viên hoàn toàn có thể chủ động thiết kế slide tùy chọn ngay trong quá trình học, vừa học vừa thực hành \n\n✔️ Khóa học giải quyết toàn bộ kỹ năng về thiết kế slide thuyết trình chuyên nghiệp đáp ứng nhu cầu công việc hiện tại cho học viên.\n\n✔️ Bất kỳ ai cũng cần trang bị cho mình kiến thức chuẩn về Powerpoint được cập nhật mới nhất trong bộ Office365\n\n✔️ Khóa học tích hợp kiến thức đồ họa 3D cực hay và ấn tượng \n\n Đăng ký khóa học \"Thiết kế slide và hiệu ứng chuyên nghiệp với PowerPoint 365\" ngay hôm nay để nhanh chóng làm chủ được công cụ trình chiếu Powerpoint 365 và nhận những ưu đãi riêng của khóa học nhé!",
    "price": 499000,
    "duration": "05 giờ 41 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/NZ_waG4Fvoc?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/bi-mat-thiet-ke-slide-chuyen-nghiep-voi-powerpoint-365",
    "instructor": "https://unica.vn/teacher/nguyen-ngoc-duong"
  },
  {
    "title": "Ôn luyện kiến thức thi chứng chỉ MOS Excel 2016",
    "knowledge": "Được ôn tập và hệ thống kiến thức Excel 2016 một cách khoa học, chi tiết\nKiến thức về toàn bộ các hàm, cách tạo biểu đồ trong Excel 2016 và ứng dụng thực tế vào các bài tập, tình huống cụ thể\nTự tin vượt qua bài thi MOS Excel 2016 với số điểm trên 900 và nhận được chứng chỉ quốc tế.\nNội dung khóa học hoàn toàn dễ hiểu và mang tính ứng dụng cao trong công việc\nNâng cao năng suất làm việc và cơ hội thành công trong sự nghiệp\nChia sẻ về phần mềm ôn luyện th Gmetrix và hướng dẫn làm câu hỏi thi MOS để làm quen và sớm đạt điểm tốt nhất khi thi chứng chỉ",
    "description": "\nMOS là gì?\n\nMOS (Microsoft Office Specialist) là bài thi đánh giá kỹ năng tin học văn phòng được sử dụng rộng rãi nhất trên thế giới và do Microsoft trực tiếp cấp, có giá trị quốc tế vô thời hạn.\n\nHiện nay rất nhiều trường đại học đang yêu cầu chuẩn đầu ra tin học đối với sinh viên trong trường cũng như đa số các tổ chức, công ty, tập đoàn đều yêu cầu kĩ năng tin học văn phòng đối với nhân viên. Kĩ năng tin học văn phòng, cụ thể là kĩ năng sử dụng phần mềm Microsoft Excel được coi trọng lớn và dùng để đánh giá năng lực làm việc cũng như gia tăng hiệu suất làm việc đối với nhân viên...\n\nViệc có thể sử dụng thành thạo kỹ năng tin học văn phòng và ứng dụng linh hoạt vào tối ưu công việc không chỉ giúp bạn nhanh chóng hoàn thành công việc nhanh gấp 3 lần người bình thường, tối ưu tự động hóa thông tin số liệu trong Excel mà còn giúp bạn có được một bước đệm vững chắc đến gần hơn đỉnh cao của sự nghiệp.\n\nCùng với nhu cầu tìm học tin học văn phòng và mong muốn học tập ôn luyện MOS Excel một cách khoa học nhanh chóng, Unica kết hợp cùng giảng viên Nguyễn Quang Biên đã sản xuất và cho ra mắt khóa học trực tuyến \"Ôn luyện kiến thức thi chứng chỉ MOS Excel 2016\" cực hay!\n\nKhóa học dành cho tất cả các đối tượng có nhu cầu tìm học và nâng cao kỹ năng tin học văn phòng Excel, đặc biệt là đối với những người cần ôn thi chứng chỉ MOS Excel. Với 78 bài giảng trong 10 giờ 46 phút học tập, khóa học chắc chắn sẽ giúp bạn nhanh chóng sở hữu khối kiến thức liên quan đến Excel 2016 để bạn có thể tự tin thi chứng chỉ MOS Excel đạt điểm cao.\n\nĐăng ký khóa học \"Ôn luyện kiến thức thi chứng chỉ MOS Excel 2016\" tại Unica.vn để nhanh chóng nắm vững kiến thức và thực hành nhuần nhuyễn kỹ năng trong Excel 2016 ngay hôm nay!",
    "price": 399000,
    "duration": "10 giờ 46 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/JskiUqptAfg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/on-luyen-kien-thuc-thi-chung-chi-mos-excel-2016",
    "instructor": "https://unica.vn/teacher/nguyen-quang-bien"
  },
  {
    "title": "Làm chủ excel qua 100+ chuyên đề từ cơ bản đến nâng cao",
    "knowledge": "Nắm được toàn bộ kiến thức cơ bản về bảng tính Excel, về các thao tác tùy chỉnh, thao tác làm việc với Sheet, các phím tắt...\nHiểu được bản chất của cell (ô tính), thành phần quan trọng nhất của Excel, từ đó giúp bạn tự tin khi sử dụng Excel\nHiểu rõ bản chất và áp dụng thành thạo các công cụ xử lý dữ liệu đến định dạng bảng tính (custom format, conditional formatting)\nThành thạo sử dụng toàn bộ các hàm trong Excel hay, không còn lo ngại khi phải làm việc với các hàm khó để ứng dụng công việc nữa\nTạo ra được các báo cáo, biểu đồ động với Pivot Table, Slicer, Pivot Chart, có cái nhìn căn bản đầu tiên về VBA trong Excel\nTự tin vào kiến thức Excel trong khóa học để tham gia thi MOS Excel đạt điểm cao\nGây được ấn tượng tốt với nhà quản lý, lãnh đạo, từ đó tạo bước đà lớn trên con đường thăng tiến trong sự nghiệp",
    "description": "\nBạn có biết, hiện nay Excel là một kỹ năng mềm gần như bắt buộc phải có, nhất là đối với các bạn trẻ đang học đại học - cao đẳng, các bạn mới ra trường, đã đi làm và những người thuộc nhóm quản lý, lãnh đạo. Chính vì vậy, yếu tố thực hành và ứng dụng nhiều thực tế vào công việc thường xuyên đóng vai trò thiết yếu và quan trọng trong việc làm chủ kỹ năng này.\n\nNếu đối với tiếng Anh bạn chỉ cần nắm được 3000 từ vựng để có thể giao tiếp tiếng Anh thành thạo. Thì với 100 chuyên đề Excel thực tế trong khóa học này sẽ giúp bạn có thể làm chủ và xử lý được hầu hết các vấn đề liên quan đến Excel, từ đó ứng dụng thông minh linh hoạt vào quá trình học tin học văn phòng, vào công việc và quá trình quản lý của bạn.\n\nHãy tham gia khóa học \"Làm chủ excel qua 100+ chuyên đề từ cơ bản đến nâng cao\" của giảng viên Đinh Hồng Lĩnh!\n\nVới 13 giờ học online tại nhà là bạn đã có thể thành thạo các kỹ năng Excel từ cơ bản tới nâng cao. Bạn sẽ nắm được thành thạo các thao tác, thủ thuật áp dụng cho cả Excel 2007, 2010, 2013, 2016, 2019. Khóa học thiết kế theo phương pháp L.I.P.E, cung cấp đầy đủ giáo trình từ lý thuyết đến các bài thực hành sau mỗi bài, các bài kiểm tra sau từng chương và bài thi hết khóa học, giúp học viên trau dồi kỹ năng ngay sau khi học.\n\nKhóa học bao phủ toàn bộ các vấn đề trong Excel. Học viên được tham gia cộng đồng học viên Excel, trao đổi thảo luận trực tiếp với giảng viên trên diễn đàn. Khóa học như một cuốn sách tra cứu các thủ thuật, cách giải quyết các vấn đề gặp phải trong Excel\n\nĐầu tư cho việc học luôn luôn là đầu tư sinh lời. Hãy đầu tư cho bản thân ngay hôm nay và làm chủ Kỹ năng Excel. Đặc biệt học tại Unica bạn sẽ chỉ cần có thiết bị có kết nối mạng là bạn hoàn toàn có thể vừa học và thực hành ngay. Mua một lần, sở hữu trọn đời!\n\nĐăng ký ngay khóa học \"Làm chủ excel qua 100+ chuyên đề từ cơ bản đến nâng cao\" tại Unica.vn ngay hôm nay!",
    "price": 499000,
    "duration": "15 giờ 02 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/E2oVmiT-fkY?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/tron-bo-kien-thuc-ve-excel",
    "instructor": "https://unica.vn/teacher/dinh-hong-linh"
  },
  {
    "title": "Thiết kế bài giảng elearning với Powerpoint 365 hoặc 2019 và Ispring 9.7",
    "knowledge": "Làm chủ kĩ năng soạn bài giảng E-Learning\nNhanh chóng thành thạo các công cụ trình bày bài giảng, thuyết trình Powerpoint và Ispring 9.7\nBiết sử dụng các phần mềm như cắt ghép, chỉnh sửa âm thanh, video, lồng tiếng,... để soạn bài giảng điện tử nói chung trong việc dạy học.\nBiết cách truyền tải những thông tin, những nội dung khóa học một cách trực quan, hấp dẫn, tăng sự thích thú và khả năng tìm tòi học hỏi của học sinh\nTrở thành những ngôi sao, những chuyên gia về E-Learning tại trường, tại quận huyện mình công tác từ đó nâng cao uy tín và hình ảnh của cá nhân với đồng nghiệp.\nCó thể kiếm thêm thu nhập từ việc soạn bài giảng E-Learning, bài giảng điện tử nói chung cho các giáo viên khác hoặc cho các doanh nghiệp giống như tác giả đang làm. ",
    "description": "Khóa học \"Thiết kế bài giảng elearning với Powerpoint 365 hoặc 2019 và ispring 9.7\" dành cho anh/chị, người...\nĐang làm nghề giáo viên nhưng chưa biết nhiều về E-Learning để ứng dụng vào công việc giảng dạy của mình?\nĐang là giáo viên đã biết làm bài giảng E-Learning nhưng muốn đạt kết quả cao hơn trong các kì thi thiết kế bài giảng E-learning các cấp?\nCác bạn sinh viên sư phạm muốn làm chủ kĩ năng quan trọng này để có ưu thế hơn khi đi xin việc?\nNhững nhà quản lý, người hướng dẫn muốn tạo các bài giảng, hướng dẫn người khác bằng phương tiện E-Learning?\nVà bất cứ ai muốn tìm hiểu E-learning để ứng dụng vào mục đích công việc, trình chiếu?\n\n     Hãy đến với hóa học \"Thiết kế bài giảng elearning với Powerpoint 365 hoặc 2019 và Ispring 9.7\" tại Unica.vn sẽ đem đến cái nhìn toàn cảnh về việc thiết kế bài giảng E-Learning - khóa học được thiết kế dành riêng cho các nhà giáo, nhân viên cán bộ đào tạo...\n\n     E-Learning là phương thức học tập thông qua một thiết bị có kế nối mạng với một máy chủ ở nơi khác có lưu trữ sẵn các nội dung học tập dạng số và phần mềm cần thiết để có thể tương tác với học viên học trực tuyến từ xa. Giáo viên có thể truyền tải hình ảnh, âm thanh hoặc tài liệu tương tác qua đường truyền băng thông rộng hoặc kết nối không dây, mạng nội bộ. \n\n     Đừng bỏ lỡ cơ hội nắm trong tay những tuyệt chiêu thiết kế bài giảng E-learning hấp dẫn, chất lượng bằng Powerpoint và Ispring 9.7 ngay hôm nay chỉ với một khóa học \"Thiết kế bài giảng elearning với Powerpoint 365 hoặc 2019 và Ispring 9.7\" duy nhất tại Unica!\n\n     Bài giảng mẫu sau khi hoàn thành khóa học: Xem tại đây\n\nTÓM TẮT THÔNG TIN GIẢNG VIÊN\n\nHọ và tên: Võ Mạnh Cường\n\nTốt nghiệp: Đại học Sư Phạm Đà Nẵng - Chuyên ngành: Toán - Tin\n\n- Lọt vào tốp 6 Đại sứ Elearning Việt Nam năm 2019 do báo Giáo dục Thời Đại và tập đoàn Hương Việt tổ chức . Xem tại đây\n\n- 4 năm liền đạt giải Nhất cuộc thi thiết kế bài giảng Elearning do Sở Giáo dục và Đào tạo thành phố Đà Nẵng tổ chức",
    "price": 499000,
    "duration": "06 giờ 46 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/WiA7kh2HEpc?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thiet-ke-bai-giang-elearning-voi-powerpoint-365-hoac-2019-va-ispring-9-7",
    "instructor": "https://unica.vn/teacher/vo-manh-cuong"
  },
  {
    "title": "Học kế toán xây dựng trên Excel",
    "knowledge": "Nắm rõ quy trình làm kế toán trong doanh nghiệp xây dựng, cả doanh nghiệp lớn và doanh nghiệp nhỏ, vừa\nĐọc hiểu được dự toán xây dựng. Tường tận các loại chi phí trong xây dựng\nNắm được cách xử lý chi phí, cách lấy chi phí cho công trình\nBiết cách bóc chi phí nhân công, máy thi công trong dự toán\nNắm rõ quy trình hạch toán và tính giá thành công trình trong công ty xây dựng\nThành thạo cách sử dụng phần mềm kế toán excel, thành thạo các công thức excel để làm kế toán\nCân đối chi phí để nằm trong dự toán công trình\nNắm rõ được cách tính lương, công cụ dụng cụ, khấu hao TSCĐ, tính giá vốn, phân bổ chi phí chung, tính giá thành công trình...\nBiết cách xử lý chi phí nhân công trong xây dựng, các loại hợp đồng nhân công trong xây dựng\nLập được báo cáo tài chính nhanh, chính xác, nắm rõ cách kiểm tra đúng sai trên báo cáo.\nKhai thuế định kỳ và quyết toán được các loại thuế cuối năm\nBạn có được kiến thức kế toán xây dựng mà một người đi làm 2 năm mới trải nghiệm và làm được.",
    "description": "\n- Khóa học hướng dẫn chi tiết về dự toán trong xây dựng, về các loại chi phí trong xây dựng\n- Hướng dẫn đọc hiểu dự toán trong xây dựng, cách sử dụng phần mềm dự toán cơ bản\n- Hướng dẫn hạch toán kế toán trong DN xây dựng trên cả thông tư 200/2014/TT-BTC và 133/2016/TT-BTC\n- Hướng dẫn chi tiết cách sử dụng phần mềm kế toán Excel để làm kế toán xây dựng\n- Cách khai báo, cập nhật số liệu ban đầu cho phần mềm excel xây dựng\n- Hướng dẫn chi tiết cách nhập từng nghiệp vụ kế toán vào file phần mềm,\n- Hướng dẫn lập các bảng biểu cuối kỳ (lương, bảo hiểm, tồn kho, công cụ dụng cụ, tài sản cố định, công nợ, thuế GTGT, ...vv)\n- Hướng dẫn hạch toán chi tiết các bút toán cuối kỳ, cách kiểm tra đối chiếu số liệu trên phần mềm\n- Hướng dẫn công thức để lập bảng biểu, báo cáo tài chính và sổ sách kế toán.\n- Đầy đủ nghiệp vụ kế toán cơ bản trong doanh nghiệp xây dựng\n- Hướng dẫn cách lấy chi phí cho công trình, đảm bảo trong dự toán và kiểm soát được chi phí theo dự toán.\n- Hướng dẫn tính giá thành công trình trên phần mềm excel và cách cập nhật giá thành\n- Hướng dẫn cách làm hồ sơ lương, hồ sơ nghiệm thu, hợp đồng và thanh lý hợp động xây dựng\n- Hướng dẫn xử lý chi phí vượt dự toán công trình khi quyết toán thuế cuối năm\n- Tất cả học trên excel để hiểu bản chất hạch toán, bản chất số liệu kế toán trong công ty xây dựng",
    "price": 2000000,
    "duration": "35 giờ 37 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/c5l7rm3KVm4?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/hoc-ke-toan-xay-dung-tren-excel",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Excel ứng dụng trong phân tích tài chính",
    "knowledge": "Thành thạo kĩ năng excel từ cơ bản đến nâng cao\nHọc cách Format trong excel và cách canh chỉnh trước in\nTự tin sử dụng các hàm excel, đặc biệt là VLOOKUP, HLOOKUP, INDEX, MATCH, Goal Seek, Solver, Circular reference, sensitivity table, ...\nThành thạo việc xử lý và phân tích dữ liệu thông qua PIVOT TABLE, DATA TABLE, cách lấy dữ liệu từ Web với Power Query\nBiết cách tạo biểu đồ trong excel như là football field, water fall, radar, đặc biệt là các biểu đồ dynamic kết hợp với dropdown list, checkbox, scrollbar\nKiến thức nền tảng về Macro, VBA, đặc biệt cách tạo User defined function, Message Box, Userform, ...",
    "description": "\n* Khóa học sẽ hướng dẫn chi tiết cách giải quyết vấn đề trong excel từ cơ bản đến nâng cao. Sau khóa học, các bạn sẽ thành thạo trong việc sử dụng excel và ứng dụng trong công việc hàng ngày.\n\n* Khóa học này sẽ hướng trọng tâm vào việc ứng dụng excel trong xử lý và phân tích dữ liệu liên quan đến lĩnh vực tài chính. Tuy nhiên, các bạn có thể áp dụng cho bất kì công việc nào liên quan đến sử dụng excel. Các kiến thức các bạn sẽ được học trong khóa học này bao gồm:\n\n* Đầu tiên các bạn học cách sử dụng các kiến thức cơ bản trong excel như là cách sử dụng các phím tắt trong excel, cách đặt tên ô trong excel, một số các navigation cơ bản,...\n\n* Bên cạnh đó, các bạn sẽ được học cách format trong excel, cụ thể như là color format, date format, conditional format, group/ungroup, freeze pane,...\n\n* Tiếp đến, các bạn sẽ thành thạo cách dùng các hàm trong excel như là VLOOKUP, HLOOKUP, INDEX, MATCH, Goal Seek, Solver, ...\n\n* Quan trọng hơn, các bạn sẽ học cách xử lý và phân tích dữ liệu với data table, pivot table, power query,..,\n\n* Một phần không thể thiếu trong việc phân tích dữ liệu đó là tạo biểu đồ. Các bạn sẽ thành thạo việc tạo biểu đồ từ đơn giản đến biểu đồ combo, football field, radar, waterfall, dynamic chart,...\n\n* Ngoài ra, các bạn cũng sẽ được học kiến thức cơ bản về VBA.\n\n* Các bạn sẽ áp dụng các kiến thức trên dựa trên các file excel về model trong tài chính. Ví dụ như là mô hình DCF, mô hình phân tích ngành ngân hàng (CAMEL).\n\nNếu công việc của bạn đòi hỏi phải có kĩ năng phân tích, xử lý dữ liệu sử dụng excel, thì đây sẽ là khóa học dành cho các bạn.",
    "price": 299000,
    "duration": "14 giờ 52 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/OQaccSjDKAY?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/excel-ung-dung-trong-phan-tich-tai-chinh",
    "instructor": "https://unica.vn/teacher/https://www.youtube.com/channel/UCNVJfC1SkOWgHspW6Wa05Nw?sub_confirmation=1"
  },
  {
    "title": "Làm chủ bộ công cụ văn phòng Google Workspace cho công việc và học tập",
    "knowledge": "Biết tìm kiếm thông tin trên mạng một cách hiệu quả\nBiết tạo các bài trình chiếu trên mạng\nThành thạo soạn thảo văn bản trên mạng, lưu trữ tài liệu trên mạng\nThành thạo tạo các bảng tính toán như Excel\nTạo các bản khảo sát thu thập ý kiến trên mạng\nCung cấp những mẹo sử dụng nâng cao trên các công cụ này để người học trải nghiệm và áp dụng cho công việc, học tập ",
    "description": "\nKhi máy tính và điện thoại kết nối Internet thường xuyên thì việc sử dụng các công cụ văn phòng trên Google giúp mọi người làm việc nhanh hơn, hiệu quả hơn. Bên cạnh đó vì các công cụ văn phòng của Google gắn với tài khoản gmail mà bất kỳ ai dùng điện thoại Android đều phải có, do vậy việc khai thác bộ công cụ miễn phí này cho công việc và học tập là rất cần thiết. Khóa học này giúp bạn có kỹ năng sử dụng các công cụ văn phòng của Google.\n+ Google tìm kiếm: cách tìm kiếm thông tin trên mạng,\n+ Google Drive: lưu trữ tài liệu trên mạng\n+ Google Slides: tạo các bài trình chiếu trên mạng\n+ Google Docs: soạn thảo văn bản trên mạng\n+ Google Spreadsheet: tạo các bảng tính toán như Exel\n+ Google FORM: tạo các bản khảo sát thu thập ý kiến trên mạng\n+ Ngoài ra khóa học còn cung cấp những mẹo sử dụng nâng cao trên các công cụ này để người học trải nghiệm và áp dụng cho công việc, học tập như Google Meet để họp mặt trực tuyến trên mạng, lưu trữ ảnh bằng Google Photos, đánh dấu vị trí vào bản đồ Google Map...\n ",
    "price": 299000,
    "duration": "04 giờ 30 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/mKh2phbc_YA?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/lam-chu-bo-cong-cu-van-phong-google-workspace-cho-cong-viec-va-hoc-tap",
    "instructor": "https://unica.vn/teacher/nguyen-khanh-tung"
  },
  {
    "title": "Excel thực chiến - cơ bản",
    "knowledge": "Bạn sẽ có nền tảng vững chắc về Excel, từ đó luyện tập và học cao hơn.\nBạn sẽ nắm được các thuật ngữ, tên gọi quốc tế của các công cụ trong Excel, để khi gặp không bỡ ngỡ\nBạn sẽ tự tin hơn nhiều trong việc sử dụng Excel phục vụ công việc và việc học của mình.\nBạn sẽ được thực tập trên bảng dữ liệu thực tế từ công ty nước ngoài, với dữ liệu lớn.",
    "description": "\nTrong môi trường hội nhập và cạnh tranh khốc liệt ngày nay, cùng với ngoại ngữ, Excel đang trở thành một kỹ năng tối cần thiết trong môi trong công việc của chúng ta, đặc biệt là những công việc văn phòng.\nĐa số người sử dụng Excel đều là tự học, không được đào tạo từ gốc rễ, không có nền tảng vững chắc, và không có nhiều số liệu thực tế để luyện tập, do đó dễ xảy ra lỗi khi làm việc.\nKhóa học này của tôi giúp các bạn giải quyết những vấn đề trên. Bạn sẽ được học những kiến thức Excel từ cơ bản nhất như giao diện Excel, tên gọi các tool, ... đến những công thức, hàm, và công cụ cần thiết nhất cho công việc. Bên cạnh đó, tôi còn cung cấp cho bạn nhiều dữ liệu thực tế để luyện tập. Từ đó, bạn sẽ có được nền tảng vững chắc để làm việc và rèn luyện kỹ năng của mình.\nKhóa học được sắp xếp khoa học, chia làm 4 phần với 24 video bài học trên số liệu thực tế.\n\nPhần 1: Giao diện và những khái niệm, thao tác nền tảng trong Excel.\nPhần 2: Các công cụ, công thức tính toán, các hàm căn bản trong Excel.\nPhần 3: Các công cụ định dạng, trang trí bảng tính, đồ thị trong Excel.\nPhần 4: Các công cụ xử lý, quản lý, sắp xếp dữ liệu trong Excel.\n\nKhóa học rất tích hợp cho các bạn lần đầu làm quen với Excel, muốn học một cách bài bản, vững chắc, theo cách đơn giản và dễ hiểu nhất, các bạn làm văn phòng, đã biết về Excel muốn củng cố kiến thức của mình.một cách hiệu quả.",
    "price": 249000,
    "duration": "01 giờ 48 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/ZpU5faTAeEg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/excel-essentials-for-business",
    "instructor": "https://unica.vn/teacher/happy-course"
  },
  {
    "title": "Lập dự toán chi tiết công trình dân dụng",
    "knowledge": "Tự tin lập dự toán của một công trình dân dụng thông thường.\nCó được nền tảng kiến thức dự toán vững chắc để đi đến chuyên nghiệp trong lĩnh vực Lập và quản lý chi phí, đó là giỏi về dự toán, thẩm tra dự toán và Lập tổng mức đầu tư.\nBiết đọc và phân tích bản vẽ tốt\nBiết đo bóc khối lượng và giải trình khối lượng mình tính toán\nCó rất nhiều cơ hội làm việc ở những đơn vị uy tín, thu nhập tốt và quan trọng là có cơ hội phát triển lên cao trong ngành (có một thực tế là hiện nay các doanh nghiệp, tập đoàn tuyển dụng kỹ sư đều đòi hỏi phải biết đọc bản vẽ, đo bóc khối lượng và lập dự toán công trình, ưu tiên cao cho những ai giỏi về dự toán - đặc biệt là công trình Dân dụng đang có nhu cầu phát triển cao).\nGiỏi về dự toán: Bạn lập và kiểm soát tuyệt vời về Lập giá chào thầu, quản lý hợp đồng, xử lý hồ sơ phát sinh và điều chỉnh hợp đồng xây dựng (một công việc vô cùng quan trọng với nhà thầu thi công mà các đơn vị vẫn luôn đi tìm các cán bộ này). ",
    "description": "\nVì sao khóa học này là dành cho bạn?\n\n- Vì bạn đang là sinh viên năm ba, năm cuối, kỹ sư chuẩn bị đi làm cần biết về dự toán công trình\n\n- Vì bạn là kỹ sư đã đi làm, đang công tác trong ngành xây dựng cần bổ sung và trau dồi hơn kiến thức về dự toán chi tiết công trình xây dựng\n\n- Vì bạn là người đang làm về dự toán công trình nhưng không được đào tạo một cách bài bản và chi tiết\n\nHãy đăng kí ngay khóa học \"Lập dự toán chi tiết công trình dân dụng\" tại Unica.vn do giảng viên Uông Mạnh Thắng trực tiếp hướng dẫn. Dù bạn học trung cấp, cao đẳng đại học hay thậm chí đã đi làm, bạn hoàn toàn được đào tạo bài bản trong khóa học này. \n\nKhóa học có tới 180 bài giảng với thời lượng học lên tới hơn 26 giờ sẽ hướng dẫn bạn một cách bài bản chi tiết nhất về 3 những chuyên môn không thể thiếu như: Đọc và phân tích bản vẽ - Đo bóc khối lượng – Lập dự toán toàn bộ công trình theo các quy định của Thông tư 06/2016/TT-BXD và hệ thống định mức hiện hành. Đây là những yếu điểm của các kỹ sư trẻ hiện nay.\n\nVới sự hướng dẫn đầy tâm huyết của giảng viên Thắng thầy sẽ giúp bạn biến toàn bộ lý thuyết khó hiểu thành thực hành chi tiết đến từng con số. Khi học bạn luôn có cảm giác đang cùng với đồng nghiệp khác làm trực tiếp vào công trình.\n\nSau khóa học bạn có trong mình một tư duy, một sự hiểu biết sâu sắc về định mức, về pháp luật xây dựng để đưa ra những sản phẩm là hồ sơ dự toán các công trình đảm bảo phù hợp với pháp luật, hiệu quả kinh tế và đủ cơ sở để giải trình, bảo vệ trước các cơ quan quản lý. Đây là điều mà hiện nay bạn khó có thể tìm được một khóa học cụ thể và chi tiết như vậy, nhất là đối với một khóa học trực tuyến tại nhà.\n\nPhương pháp giảng dạy: Tối giản lý thuyết, biến lý thuyết thành các tính toán trực tiếp trên một phần mềm dự toán. Điều này giúp bạn nhớ và hiểu sâu lý thuyết hơn. Bạn sẽ lần lượt có được những câu trả lời vì sao phần mềm tính toán như vậy?... Cách kiểm soát phần mềm theo ý đồ, theo tư duy biện luận khoa học và có cơ sở. Sau khóa học bạn hoàn toàn không lệ thuộc vào phần mềm trên phương châm \"BẠN LÀM CHỦ PHẦN MỀM\" chứ không để \"PHẦN MỀM LÀM CHỦ BẠN\".\n\nĐăng ký ngay khóa học \"Lập dự toán chi tiết công trình dân dụng\" để sớm có thể biết cách lập dự toán chi tiết công trình một cách chi tiết, nhanh chóng và đúng quy định của Thông tư 06/2016/TT-BXD và hệ thống định mức hiện hành.",
    "price": 399000,
    "duration": "26 giờ 40 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/T2Ki-Qz5HQE?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/lap-du-toan-chi-tiet-cong-trinh-dan-dung",
    "instructor": "https://unica.vn/teacher/uong-manh-thang"
  },
  {
    "title": "Cẩm nang chứng từ kế toán trong doanh nghiệp",
    "knowledge": "Được cung cấp toàn bộ kiến thức cơ bản nhất về chứng từ kế toán trong doanh nghiệp\nNhận biết được những vấn đề cơ bản về chứng từ kế toán hiện có ngày nay\nPhân biệt được các loại chứng từ kế toán cơ bản nhất\nSau khóa học, học viên có kiến thức về quy trình xử lý chứng từ kế toán trên nền tảng doanh nghiệp thực tế với các nghiệp vụ kế toán đa dạng và tổng hợp\nHọc xong có thể áp dụng ngay trong công việc kế toán của doanh nghiệp.\nKhóa học cập nhật kiến thức và các văn bản pháp luật mới nhất. Bài tập hệ thống hóa cho cả khóa học, giảng viên hướng dẫn thực hành trực tiếp.\nHọc xong thực hành được ngay với kỹ năng thành thạo, nhuần nhuyễn.",
    "description": "\nNhiều doanh nghiệp hiện nay đều gặp rất nhiều khó khăn trong công tác chứng từ kế toán của doanh nghiệp, thế nhưng người học hay người làm lại chưa thành thạo trong nghiệp vụ xử lý chứng từ kế toán. Một phần vì các cơ sở đào tạo kế toán chưa quan tâm nhiều tới công tác chứng từ, các doanh nghiệp chưa xây dựng được quy trình chứng từ chuẩn.\n\nKhóa học \"Cẩm nang chứng từ kế toán trong doanh nghiệp\" cùng giảng viên - chuyên gia tư vấn tài chính và kế toán Thiều Kim Cường sẽ giúp bạn cũng như doanh nghiệp bổ sung đầy đủ những thiếu sót trên.\n\n✔️ Nội dung chính: Khóa học là toàn bộ các vấn đề liên quan tới công tác chứng từ kế toán của doanh nghiệp, các loại chứng từ liên quan tới từng phần hành kế toán như chứng từ tiền mặt, chứng từ tiền gửi ngân hàng, chứng từ hàng tồn kho, chứng từ lương, chứng từ thuế và các khoản phải nộp cho nhà nước.... Cùng với đó là cách xử lý các vấn đề chứng từ vướng mắc liên quan tới công tác chứng từ kế toán doanh nghiệp.\n\n✔️ Lộ trình khóa học: gồm có 22 bài giảng được chia làm 4 phần chính\n\n- Phần 1: Tổng quan về chứng từ kế toán\n\n- Phần 2: Những vấn đề cơ bản về chứng từ kế toán\n\n- Phần 3: Các loại chứng từ kế toán cơ bản chính\n\n- Phần 4: Ghi sổ chứng từ kế toán, lập BCTC và xử lý các vấn đề liên quan đến chứng từ kế toán\n\n✔️ Học viên sẽ được học chứng từ trên cơ sở doanh nghiệp giả lập, sát với thực tế công việc nhất hiện nay. Sau khóa học, người học có thể áp dụng ngay trong công việc thực tế vào việc xây dựng và xử lý chứng từ kế toán\n\n✔️ Phương pháp giảng dạy: giảng viên Thiều Kim Cường sẽ giới thiệu khái quát những kiến thức cơ bản. Phần thực hành, giảng viên hướng dẫn trực tiếp trên chứng từ thật của doanh nghiệp\n\n✔️ Khóa học cập nhật kiến thức và các văn bản pháp luật mới nhất. Bài tập hệ thống hóa cho cả khóa học, giảng viên hướng dẫn thực hành trực tiếp.\n\nTham gia khóa học ngay hôm nay thôi!",
    "price": 599000,
    "duration": "03 giờ 01 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/tVfUpA6mGYw?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/cam-nang-chung-tu-ke-toan-trong-doanh-nghiep",
    "instructor": "https://unica.vn/teacher/thieu-kim-cuong"
  },
  {
    "title": "Làm chủ Excel trong 6h",
    "knowledge": "Được cung cấp toàn bộ kiến thức về Excel 2013 đầy đủ và chi tiết nhất\nCó thể làm được những công việc xử lý số liệu ở nhiều cấp độ khác nhau\nSơ cấp: bảng tính tiền, chấm công, bảng dữ liệu khách hàng, lập kế hoạch, báo cáo công việc, phân công công việc\nTrung cấp: báo cáo thuế, báo cáo tài chính, vẽ biểu đồ so sánh, vẽ biểu đồ kết hợp\nCao cấp: báo cáo quản trị nhiều tầng, dashboard, báo cáo hiển thị theo tham số \nSớm làm chủ được công cụ Excel 2013 chỉ trong 6 giờ học và thực hành",
    "description": "\nCông cụ xử lý số liệu Excel 2013 là một trong những phiên bản Excel được sử dụng phổ biến nhất hiện nay. So với các phiên bản cũ, phiên bản Excel này đem đến giao diện mới cùng nhiều tính năng được cập nhật cải tiến thân thiện hơn với người dùng. Tuy nhiên những cải tiến này lại vô tình khiến người dùng các phiên bản Excel cũ hơn bối rối khi mới tiếp xúc, nhất là đối với người dùng lần đầu tiên mới tìm hiểu và sử dụng Microsoft Excel.\n\nTuy nhiên bạn đừng lo lắng! Trên thực tế nếu có cách học tin học văn phòng hiệu quả, một lộ trình học tập đầy đủ, chi tiết cùng với sự hỗ trợ của giảng viên chuyên nghiệp uy tín thì bạn hoàn toàn có thể nhanh chóng sử dụng và làm chủ được công cụ này chỉ trong một thời gian vô cùng ngắn!\n\nHãy đến với khóa học trực tuyến \"Làm chủ Excel trong 6h\" do giảng viên Thanh Tùng Nguyễn trực tiếp hướng dẫn tại Unica.vn.\n\nVì sao bạn không thể bỏ qua khóa học này?\n\nKhóa học này được thiết kế như một cuốn từ điển về Excel với kết cấu đề cương phân chia rành mạch theo các chức năng và các hàm thông dụng để người học dễ dàng tra cứu thông tin.\nKhóa học đi từ phần kiến thức căn bản, các thao tác cơ bản, các hàm tính toán thường dùng cho đến sử dụng kết hợp các hàm để phân tích số liệu và lập bản báo cáo.\nCác bài giảng lý thuyết đan xen cùng thực hành đa dạng để người học không chỉ hiểu, nắm được kiến thức mà còn thuần thục thao tác làm việc trên Excel.\nBài tập thực hành được thiết kế dựa trên các tình huống thực tế từ kinh nghiệm 7 năm làm việc phân tích dữ liệu sử dụng Excel của giảng viên. Hệ thống bài tập đi từ dễ đến khó, từ cơ bản đến nâng cao phù hợp với học viên nhiều trình độ.\n\nKhóa học tập trung thực hành trên phiên bản Excel 2013 nhưng những phần cải tiến so với các phiên bản trước giảng viên đều hướng dẫn cụ thể, đảm bảo người học trên những phiên bản cũ hơn (Excel 2007, Excel 2010) có thể sử dụng được.\n\nKết thúc khóa học, bạn sẽ được trang bị đầy đủ kiến thức để thực hiện những công việc tính toán và quản lý số liệu ở nhiều cấp độ khác nhau, từ sơ cấp như lập bảng tính tiền, chấm công cho đến trình độ cao hơn như làm báo cáo thuế, báo cáo quản trị nhiều tầng...\n\nTham gia ngay khóa học \"Làm chủ Excel trong 6h\"  để nhanh chóng trở thành bậc thầy sử dụng công cụ tin học văn phòng Excel!",
    "price": 399000,
    "duration": "06 giờ 19 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/dd90p44xVt8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/lam-chu-excel-trong-6h",
    "instructor": "https://unica.vn/teacher/thanh-tung-nguyen"
  },
  {
    "title": "Kế toán xây dựng",
    "knowledge": "Được cung cấp kiến thức và nghiệp vụ kế toán từ lý thuyết cơ bản và nâng cao trên cơ sở các tình huống thực tế trong lĩnh vực Xây dựng, xây lắp của Doanh nghiệp và Chủ đầu tư.\nCó khả năng phân tích đa chiều, chuyên sâu thông qua các tình huống thực tế từ Kế toán, Tài chính - Tín dụng, Thuế và Quản trị doanh nghiệp theo mục tiêu tùy giai đoạn phát triển và yêu cầu quản lý.\nNắm bắt kiến thức về hoạt động xây lắp, xây dựng (Hợp đồng xây lắp, xây dựng các bên A-B, đấu thầu, bảo lãnh, tạm ứng, thanh toán, quyết toán công trình ...)\nNắm bắt kiến thức và nghiệp vụ kế toán thực tế về hoạt động xây lắp, xây dựng và kế toán mọi hoạt động tại doanh nghiệp xây dựng, xây lắp tự thi công, giao thầu phụ ....\nHiểu biết và có kỹ năng tốt xây dựng, tổ chức và quản lý công tác kế toán trong doanh nghiệp xây dựng, xây lắp công trình một cách hiệu quả và nhanh chóng như: tổ chức công tác kế toán, chứng từ kế toán, sổ sách, hạch toán kế toán, lập BCTC, quyết toán thuế,...\nHiểu mối quan hệ giữa kế toán và hoạt động xây dựng, lắp đặt máy móc, thiết bị.\nBiết xây dựng hệ thống quản trị thông tin kế toán theo mục tiêu phục vụ cho công tác quản lý, điều hành một doanh nghiệp xây lắp, xây dựng có hiệu quả nhất.\nBiết cách Lập kế hoạch Tài chính - Kế toán và quản lý thực hiện kế hoạch theo thời gian và mục tiêu, nhất là các chỉ tiêu quan tâm hàng đầu của các đối tượng mà thông tin kế toán cung cấp : Cơ quan Thuế, Nhà tài trợ vốn, Cơ quan nhà nước có thẩm quyền ( Hợp đồng PPP), cổ đông....\nBiết cách sử dụng tư vấn pháp luật về lĩnh vực xây lắp, xây dựng như : Tư vấn thuế, kế toán, nhà tài trợ vốn, hình thức quản lý...và các luật có liên quan trong mọi hoạt động của một doanh nghiệp xây lắp, xây dựng nhằm hạn chế thấp nhất rủi ro mang lại lợi ích cao nhất cho Doanh nghiệp.\nÁp dụng, liên hệ ngay được vào các công việc hiện tại, xây dựng bộ máy kế toán, thông tin kế toán, quản trị đáp ứng theo mục tiêu, định hướng và đặc điểm riêng của từng doanh nghiệp.\nCó định hướng đúng về tư duy, đối tượng nghiên cứu hướng tới sự chuyên nghiệp, nâng cao tầm nhìn, các vị trí quản lý, lãnh đạo Tài chính- Kế toán trong Doanh nghiệp.  ",
    "description": "\n- Bạn là sinh viên kế toán sắp ra trường?\n\n- Bạn là nhân viên kế toán mới đi làm từ 1 đến 3 năm và bạn cần củng cố và mở rộng kiến thức và kỹ năng nghiệp vụ kế toán trong lĩnh vực xây dựng?\n\n- Bạn chưa nắm rõ, hiểu rõ từ công tác hạch toán, tính giá thành, lên báo cáo tài chính cũng như mối liên quan chặt chẽ giữa Kế toán - Tài chính - Thuế - Quản trị doanh nghiệp trong xây dựng dù đã đi làm; cơ chế vận hành giữa các bộ phận trong nội bộ doanh nghiệp đặc thù xây dựng cũng như các Quy định của Pháp luật liên quan trực tiếp đến lĩnh vực này.\n\nVậy thì đây chính là giải pháp hoàn hảo dành cho bạn: khóa học trực tuyến \"KẾ TOÁN XÂY DỰNG\" của giảng viên Đỗ Văn Trà!\n\nKhóa học sẽ giúp bạn: \n✔️ Nắm vững đặc điểm, đặc trưng chuyên biệt của lĩnh vực kế toán Xây dựng, xây lắp tại Doanh nghiệp xây dựng và Chủ đầu tư ( Hợp đồng, dự toán, nghiệm thu, thanh toán, tổng mức đầu tư, ....)\n\n✔️ Thực hành trên chứng từ gốc các nội dung chi phí, tập hợp và phân bổ chi phí, xác định giá thành, dở dang, doanh thu, chi phí dự án đầu tư XDCB, Quyết toán công trình và dự án đầu tư.., tập trung phân tích đa chiều các vấn đề về Thuế, tài chính, quản trị phát sinh theo từng ví dụ cụ thể.\n\n✔️ Nội dung nâng cao: Tại mỗi nội dung, chủ đề đều có các bài tập tình huống cụ thể mang tính tổng quát hoặc chuyên biệt để phân tích, tương tác với học viên.\n\n✔️ Kiểm tra, kiểm soát chi phí theo Quy định của Pháp luật, Quy chế, phân cấp phân quyền, mục tiêu quản lý, định hướng của Công ty.\n\n✔️ Lập Báo cáo tài chính theo mẫu biểu quy định, Quyết toán Thuế TNDN, TNCN....các vấn đề cần tập trung quan tâm, kiểm tra, rà soát cuối năm để lập báo cáo tài chính: Kiểm kê, dở dang sản lượng - chi phí, các chi phí trích trước, dự phòng, các chỉ tiêu phân tích tài chính cần quan tâm....\n\n✔️ Nội dung nâng cao: Lập báo cáo tài chính Công ty Mẹ, Báo cáo tài chính hợp nhất trong trường hợp Công ty có Chi nhánh, Công ty liên kết, Công ty con (Công ty đại chúng, ngân hàng tài trợ vốn, CQNNCTQ yêu cầu).\n\nLộ trình của khóa học gồm 18 bài giảng được biên soạn và sắp xếp đi từ nội dung kiến thức cơ bản đến nâng cao, trong đó nội dung nâng cao tập trung phân tích các tình huống thực tế thường xuyên xảy ra, vướng mắc trong doanh nghiệp và cách xử lý giải quyết các vấn đề thực tế đó. Giúp học viên có thể nắm vững, chủ động trong công tác Kế toán, tài chính, thuế và quản trị doanh nghiệp nghiên cứu Pháp luật liên quan.\n\nCòn chờ đợi gì nữa, tham gia khóa học \"KẾ TOÁN XÂY DỰNG\" ngay hôm nay để sớm nhận được những ưu đãi riêng của khóa học nhé!",
    "price": 349000,
    "duration": "03 giờ 03 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/tTF0UmBXXMs?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-xay-dung",
    "instructor": "https://unica.vn/teacher/do-van-tra"
  },
  {
    "title": "Excel ứng dụng thực tế trong doanh nghiệp",
    "knowledge": "Có một nền tảng kiến thức vững chắc về Microsoft Excel\nBiết được cách thức mà Excel đang được ứng dụng trong các doanh nghiệp hiện nay\nNgười đi làm được trau dồi kiến thức và kỹ năng thực tế áp dụng vào công việc\nTối ưu công việc và hiệu suất làm việc, tạo ấn tượng tốt với các nhà quản lý.\nĐối với sinh viên sẽ tự tin để tìm kiếm những công việc có mức thu nhập tốt hơn\nCó thể tiếp tục học tiếp lên các khóa học xây dựng ứng dụng trong Excel\nKhóa học sẽ mãi mãi biến đổi cách bạn làm việc với các con số\nNhững kỹ năng trong khóa học sẽ giúp bạn tăng tốc công việc lên nhiều lần",
    "description": "\nCó hàng tá số liệu trong doanh nghiệp, cá nhân đòi hỏi bạn phải lưu trữ, xử lý mỗi ngày.\n\nGiờ đây một công cụ vô cùng mạnh mẽ để xử lý các con số được hướng dẫn một cách chi tiết dễ hiểu trong khóa học này.\n\nKhóa học Excel ứng dụng thực tế trong doanh nghiệp dành cho ai?\n\n+ Nhân viên bán hàng, kế toán, thống kê muốn nâng cao hiệu suất làm việc với công cụ Excel\n\n+ Nhân viên văn phòng văn phòng cần học tin học văn phòng đặc biệt là nâng cao kỹ năng Exel\n\n+ Sinh viên khối kinh tế chuyên ngành: kế toán, kiểm toán, ngân hàng, quản trị kinh doanh, Marketing.\n\n+ Sinh viên sắp ra trường muốn tìm một công việc phù hợp\n\n+ Các cấp quản lý muốn tăng tốc và tối ưu và thời gian làm việc bằng công cụ Excel\n\n+ Nhân viên làm trong ngành kỹ thuật nhưng muốn tạo ra những báo cáo, thống kê ấn tượng.\n\n+ Những người làm việc thường xuyên với các con số muốn nâng cao hiệu suất làm việc\n\nKhóa học Excel ứng dụng thực tế trong doanh nghiệp sẽ giúp bạn:\n\n+ Tiếp cận Microsoft Excel một cách dễ dàng và đơn giản nhất\n\n+ Hiểu được cách vận hành của phần mềm Excel\n\n+ Nắm được các phương pháp và mẫu biểu mà doanh nghiệp đang áp dụng\n\n+ Nắm được các công thức và hàm thông dụng trong doanh nghiệp\n\n+ Phương pháp tra cứu nâng cao để dễ dàng áp dụng khi cần\n\n+ Bạn sẽ có một nền tảng vững chắc để làm việc với Microsoft Excel.\n\n+ Nâng cao kỹ năng, nâng cao hiệu suất làm việc, nâng cao thu nhập.\n\nKhóa học do giảng viên Lê Chí Xuân kết hợp cùng Unica thực hiện sẽ cung cấp cho bạn học những kiến thức đi từ cơ bản đến nâng cao và cả kiến thức nghiệp vụ thực tế nhất trong doanh nghiệp về công cụ Microsoft Excel. Giúp học viên sớm làm chủ được Excel và tự tin trong công việc.\n\n     ✔️ Các thao tác cơ bản với Excel (các thao tác với phím, chuột và các định dạng và cấu trúc của bảng tính Excel, mẹo để tăng tốc hiệu suất công việc với Excel)\n\n     ✔️ Cách sử dụng các hàm trong Excel (cấu trúc của hàm, các hàm cơ bản như hàm SUM, IF, VLOOKUP, đến các hàm nâng cao như PV, FV và cách học để sử dụng được tất cả các hàm trong Excel)\n\n     ✔️ Làm việc với cơ sở dữ liệu (Lọc dữ liệu, tìm kiếm và thay thế hàng loạt, bảo mật dữ liệu và cách in ấn)\n\n     ✔️ Phần thực hành (tổng hợp những kiến thức đã học được, cách tạo các phiếu thu, chi tồn quỹ và bảng báo giá trong thực tế)\n\nHãy tham gia khóa học ngay hôm nay để nhanh chóng sở hữu những kiến thức và kỹ năng tuyệt đỉnh về Excel!\n\nKhóa học \"Excel ứng dụng thực tế trong doanh nghiệp\" sẽ mãi mãi biến đổi cách bạn làm việc với các con số.\n\n>> Khóa học Excel chỉ với 4 giờ học, không quá ngắn để đảm bảo truyền tải được đầy đủ kiến thức nền tảng trong Microsoft Excel nhưng cũng không quá dài để tiết kiệm thời gian của học viên.\n\n>> Bạn thân mến \"Sự dấn thân hôm nay sẽ tạo ra sự thay đổi lớn ngày mai\", khóa học này sẽ là một khởi đầu để tạo ra sự thay đổi lớn lao trên hành trình của bạn.\n\nGroup Facebook hỗ trợ học viên: https://www.facebook.com/groups/313943719669496\n\nHẹn gặp bạn bên trong khóa học!",
    "price": 199000,
    "duration": "04 giờ 02 phút",
    "rating": "4",
    "media": {
      "url": "https://www.youtube.com/embed/m6TkkRXOLQM?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/excel-ung-dung-thuc-te-trong-doanh-nghiep",
    "instructor": "https://unica.vn/teacher/le-chi-xuan"
  },
  {
    "title": "Thực hành kế toán xây dựng trong doanh nghiệp",
    "knowledge": "Có kiến thức cơ bản và thực tế về xây dựng và kế toán xây dựng xây lắp\nSớm làm quen công việc của kế toán xây dựng trên nền tảng doanh nghiệp thực tế\nĐược tiếp xúc và thực hành các nghiệp vụ kế toán xây dựng đa dạng một cách nhanh chóng, chuyên nghiệp\nCó thể áp dụng ngay vào trong công việc kế toán doanh nghiệp xâu dựng.\nTự tin nhận thêm việc làm về kế toán dịch vụ hoặc đầu quân cho các công ty, doanh nghiệp xây dựng lớn\nNhà quản lý tự tin nắm chắc công việc của một kế toán xây dựng để quản lý doanh nghiệp thêm hiệu quả, năng suất",
    "description": "\n- Bạn là sinh viên thuộc ngành Kinh tế, tài chính chuẩn bị đi kiến tập/thực tập tại các doanh nghiệp hoặc công ty xây dựng.\n\n- Bạn đã/đang học kế toán nhưng chưa được tiếp cận kiến thức kế toán chuyên sâu trong lĩnh vực kế toán xây dựng, xây lắp.\n\n- Bạn là nhân viên kế toán tổng hợp, kế toán thuế đã đi làm nhưng chưa có nhiều kinh nghiệm thực tế về kế toán xây dựng, xây lắp.\n\n- Bạn là một nhà quản lý doanh nghiệp xây dựng nhưng chưa có người nắm chắc quy trình kế toán xây dựng, và bạn muốn tự mình tìm hiểu giúp cho công việc quản lý của mình thêm dễ dàng.\n\nHãy tham gia ngay khóa học \"Thực hành kế toán xây dựng trong doanh nghiệp\" của giảng viên Thiều Kim Cường.\n\nVới nội dung khóa học được phân chia thành các công việc và chủ đề nhỏ khác nhau như hợp đồng trong xây dựng, kế toán chi phí giá thành, báo cáo tài chính,... giảng viên Thiều Kim Cường sẽ giúp bạn:\n\n✅ Có được kiến thức lý thuyết đầy đủ và cơ bản nhất về kế toán xây dựng\n\n✅ Nhanh chóng tiếp thu và thành thạo các nghiệp vụ kế toán xây dựng đa dạng thường phải thực hiện trong doanh nghiệp xây dựng xây lắp\n\n✅ Bổ sung và nâng cao trau dồi hơn nghiệp vụ chuyên môn cho nhân viên kế toán trong doanh nghiệp xây dựng, xây lắp.\n\nKhóa học được chia thành 7 phần học với các nội dung cụ thể dành cho kế toán xây dựng sau:\n\nPhần 1: Hợp đồng trong xây dựng\n\nPhần 2: Dự toán trong xây dựng\n\nPhần 3: Kế toán chi phí giá thành\n\nPhần 4: Kế toán thanh quyết toán và doanh thu\n\nPhần 5: Kế toán tại công ty tư vấn xây dựng\n\nPhần 6: Kế toán chủ đầu tư\n\nPhần 7: Báo cáo tài chính\n\nMỗi một phần học đều có kiến thức lý thuyết đầy đủ, chi tiết và phần thực hành cụ thể, bám sát, ứng dụng thực tế. Cùng với sự hướng dẫn tận tình và khoa học của giảng viên Thiều Kim Cường chắc chắn học viên sau khi học xong sẽ nhanh chóng thành thạo được các công việc của một kế toán xây dựng chuyên nghiệp, chính xác, ứng dụng vào thực tế một cách linh động và thành công!\n\nĐặc biệt hiện nay trên thị trường đây là khóa học DUY NHẤT về kế toán xây dựng chuyên nghiệp. Bạn đọc quan tâm kế toán xây dựng xây lắp hãy nhanh chóng tham gia ngay khóa học \"Thực hành kế toán xây dựng trong doanh nghiệp\" để sớm nhận được những ưu đãi hot nhất nhé!",
    "price": 699000,
    "duration": "03 giờ 54 phút",
    "rating": "3",
    "media": {
      "url": "https://www.youtube.com/embed/ATlsssvXJrU?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thuc-hanh-ke-toan-xay-dung-trong-doanh-nghiep",
    "instructor": "https://unica.vn/teacher/thieu-kim-cuong"
  },
  {
    "title": "Kế toán máy: Thành thạo phần mềm kế toán doanh nghiệp Fast và Misa",
    "knowledge": "Có kiến thức lý thuyết đầy đủ và cơ bản chi tiết nhất về phần mềm kế toán và hai phần mềm Fast - Misa\nHiểu và nắm chắc các quy trình kế toán, kê khai số liệu, các phân hệ kế toán, hệ thống sổ sách, hệ thống báo cáo tài chính…\nSử dụng thành thạo trên 2 phần mềm kế toán Fast và Misa phổ biến nhất hiện nay\nHọc và thực hành ngay trong quá trình tìm hiểu phần mềm Fast - Misa cùng giảng viên thông qua các tình huống trực tiếp trong công việc.\nCó thể ứng dụng ngay trong công việc kế toán doanh nghiệp hoặc kế toán dịch vụ tại nhà\nNâng cao khả năng xử lý, tăng tự tin và tăng cơ hội thăng tiến ở các công ty lớn",
    "description": "\nNgày nay cùng với sự phát triển của xã hội đã đòi hỏi các doanh nghiệp, công ty cần phải biết cách tối ưu hóa công việc, hiệu quả, hệ thống trong doanh nghiệp của mình, mà thể hiện rõ nhất chính là tối ưu và hệ thống hóa công việc kế toán.\n\nThay vì sử dụng các công cụ hỗ trợ xử lý số liệu tin học như Excel, nhiều doanh nghiệp hiện nay đều đã sử dụng phần mềm kế toán Fast và Misa cho bộ phận kế toán - tài chính, tuy nhiên đối với những người mới đi làm hoặc mới tiếp xúc tới các phần mềm kế toán thì còn rất hạn chế. \n\nHoặc có nhiều trường hợp nhân viên bộ phận kế toán được cung cấp phần mềm kế toán của công ty doanh nghiệp, tuy nhiên khi thay đổi môi trường vì không còn sử dụng phần mềm đó nữa nên kế toán viên gặp khó khăn trong việc tiếp cận và sử dụng. \n\nVậy thì mời bạn quan tâm tham gia ngay khóa học đào tạo trực tuyến: “Kế toán máy: Thành thạo phần mềm kế toán doanh nghiệp Fast và Misa” do giảng viên Thiều Kim Cường hướng dẫn và giải đáp!\n\nKhóa học sẽ giúp bạn - kế toán viên của doanh nghiệp đang cần tìm hiểu phần mềm Fast và Misa để ứng dụng cho công việc của mình một cách hiệu quả và tối ưu nhất, từ các kiến thức cơ bản nhất như cài đặt phần mềm, kê khai số liệu công ty, các phân hệ kế toán, hệ thống sổ sách, hệ thống báo cáo tài chính…\n\nLộ trình khóa học gồm 3 phần chính: cài đặt và kê khai số liệu công ty, các phân hệ kế toán, hệ thống sổ sách và báo cáo tài chính\n\nBạn được học phần mềm trên cơ sở doanh nghiệp giả lập, sát với thực tế công việc. Từ đó giúp bạn áp dụng ngay trong công việc thực tế.\n\nPhương pháp giảng dạy: giới thiệu khái quát những kiến thức cơ bản. Phần thực hành, giảng viên hướng dẫn trực tiếp trên phần mềm và các chứng từ thật.\n\nKhóa học luôn cập nhật kiến thức và các văn bản pháp luật mới nhất. Không chỉ có vậy khóa học còn có bài tập hệ thống hóa cho cả khóa học, giảng viên hướng dẫn thực hành trực tiếp.\n\nĐăng ký ngay khóa học  “Kế toán máy: Thành thạo phần mềm kế toán doanh nghiệp Fast và Misa” để sớm làm chủ được hai phần mềm kế toán hay nhất hiện nay!",
    "price": 399000,
    "duration": "03 giờ 47 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/7nj9z1zDNqM?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-may-thanh-thao-phan-mem-ke-toan-doanh-nghiep-fast-va-misa",
    "instructor": "https://unica.vn/teacher/thieu-kim-cuong"
  },
  {
    "title": "Thực hành kế toán chi phí giá thành trong doanh nghiệp",
    "knowledge": "Có kiến thức về kế toán chi phí giá thành trên nền tảng doanh nghiệp thực tế\nCó kiến thức về các nghiệp vụ kế toán đa dạng và tổng hợp cho công việc kế toán cụ thể\nNắm chắc quy trình kế toán chi phí giá thành, dự toán, định mức chi phí giá thành tại các doanh nghiệp sản xuất, xây dựng, dịch vụ tư vấn\nKiến thức và quy trình thực hiện nghiệp vụ kế toán chi phí giá thành cho doanh nghiệp xây dựng xây lắp\nÁp dụng ngay trong công việc kế toán doanh nghiệp.\nTăng cơ hội nghề nghiệp, thăng tiến trong lĩnh vực kế toán\nCó thể mở dịch vụ kế toán dịch vụ ngay tại nhà sau khi thành thạo kế toán chi phí giá thành",
    "description": "\nCó phải bạn là:\n\n- Bạn là sinh viên các chuyên ngành Kế toán, Tài chính, Kinh tế,... đang học tập trên ghế nhà trường\n\n- Bạn là sinh viên, học viên năm cuối đại học chuẩn bị đi thực tập và ra trường\n\n- Bạn là người mới đi làm công việc kế toán cho doanh nghiệp, công ty? \n\n- Bạn đang làm kinh doanh, quản lý nhân sự đang cần biết về kế toán để quản lý hiệu quả hơn?\n\n- Bạn đã học và có kiến thức cơ bản về kế toán nhưng chưa được tiếp cận kế toán chuyên sâu về chi phí giá thành cũng như kinh nghiệm làm việc thực tế với kế toán chi phí giá thành\n\nBạn có biết:\n\nCó rất nhiều doanh nghiệp dù biết được tầm quan trọng của kế toán nói chung và kế toán chi phí giá thành nói riêng nhưng không phải kế toán viên hay nhà quản lý nào cũng nắm chắc quy trình kế toán chi phí giá thành, do vậy họ gặp rất nhiều khó khăn trong công việc thực hiện công tác kế toán.\n\nVậy thì khóa học trực tuyến \"Thực hành kế toán chi phí giá thành trong doanh nghiệp\" do giảng viên - chuyên gia kế toán Thiều Kim Cường kết hợp cùng Unica.vn chính là giải pháp mà bạn đang cần ngay lúc này!\n\nKhóa học này có gì dành cho bạn?\n\n✔️ Kiến thức và tầm ảnh hưởng của dự toán và định mức  trong kế toán chi phí giá thành\n\n✔️ Quy trình kế toán chi phí giá thành tại các doanh nghiệp sản xuất, xây dựng, dịch vụ, tư vấn...\n\n✔️ Kế toán nguyên vật liệu, kế toán chi phí, kế toán lương... của từng loại doanh nghiệp\n\nVới kiến thức lý thuyết kết hợp linh động với các thao tác và bài tập thực hành khóa học \"Thực hành kế toán chi phí giá thành trong doanh nghiệp\" của giảng viên Thiều Kim Cường chắc chắn sẽ giúp bạn nhanh chóng làm quen và nắm được các kiến thức nền tảng cần thiết cho công việc kế toán chi phí giá thành, sớm làm quen và thành thạo các nghiệp vụ kế toán cần thiết trong doanh nghiệp của bạn.  \n\nHiện nay đây được xem là khóa học duy nhất trên thị trường dạy về kế toán chi phí giá thành, hãy nhanh chóng đăng ký ngay khóa học \"Thực hành kế toán chi phí giá thành trong doanh nghiệp\" và nhận những ưu đãi hấp dẫn nhất nhé!",
    "price": 699000,
    "duration": "04 giờ 47 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/SFE60aBeL8g?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thuc-hanh-ke-toan-chi-phi-gia-thanh-trong-doanh-nghiep",
    "instructor": "https://unica.vn/teacher/thieu-kim-cuong"
  },
  {
    "title": "Kĩ năng xử lý bảng tính MOS - Excel 2016",
    "knowledge": "Nắm được các kiến thức lý thuyết và thao tác thực hành Excel 2016 một cách cụ thể chi tiết theo lộ trình\nBiết cách sử dụng Excel 2016 thật nhuần nhuyễn\nBiết cách ứng dụng bảng tính Excel vào công việc và học tập thật hiệu quả, năng suất và nhanh chóng.\nCó kiến thức tốt để tự tin thi chứng chỉ quốc tế MOS đạt điểm cao\nTạo bước đệm chắc chắn để ứng dụng vào tối ưu công việc, từ đó có thể thăng tiến nhanh chóng hơn\nLộ trình học tập hiệu quả, ngắn gọn, đầy đủ chi tiết về Excel 2016 và ứng dụng vào công việc - học tập",
    "description": "\n- Bạn là sinh viên đại học đang chuẩn bị ra trường đang luyện thi chứng chỉ tin học văn phòng\n\n- Bạn là nhân viên hành chính nhân sự, nhân viên văn phòng, cần sử dụng Excel phục vụ công việc\n\n- Bạn là quản lý, trưởng phòng nhưng kỹ năng sử dụng và làm việc với với bảng tính Excel của bạn còn rất hạn chế, gần như chưa thể ứng dụng thành thạo vào sắp xép và quản lý công việc được.\n\n- Bạn đang đi làm có sử dụng đến Excel nhưng hiệu quả công việc thấp vì chưa thể sử dụng tốt công cụ này, sếp chê bai đánh giá không cao, đồng nghiệp để ý thậm chí coi thường vì bạn không giỏi Excel.\n\n- Bất cứ ai có nhu cầu tìm học Excel một lộ trình học tin học văn phòng online thật uy tín, hiệu quả mà không mất nhiều thời gian.\n\nVậy thì đây chính là khóa học dành cho bạn!\n\nKhóa học trực tuyến \"Kĩ năng xử lý bảng tính MOS - Excel 2016\" do giảng viên Nguyễn Trần Thành trực tiếp hướng dẫn tại Unica.vn! \n\nVới 52 bài giảng chỉ trong khoảng 5 giờ học tập, tất cả các kiến thức về Excel, về kiến thức lý thuyết và thao tác ứng dụng thực hành bảng tính Excel 2016 vào công việc một cách hiệu quả, nhanh chóng sẽ được truyền tải đến bạn.  Khóa học sẽ cung cấp cho bạn kiến thức và kỹ năng về xử lý bảng tính trên phần mềm Excel 2016 của Microsoft với các phần học được phân chia thành từng mục nhỏ, cùng với đó là những bài tập hoặc bài test kiểm tra ôn luyện. Sau khóa bạn có thể sử dụng các hàm tính đơn giản: sum, avarage, hlookup, vlookup,...., tự tin tham gia thi chứng chỉ tin học văn phòng MOS của Microsoft với kết quả cao.   \n\nRất nhiều người sau khi hoàn thành khóa học đã có thể có được sự thăng tiến nhanh chóng trong công việc, nâng cao hiệu suất với khả năng tin học văn phòng giỏi. Còn bạn thì sao?\n\nKhóa học là cơ hội giúp bạn nâng cao kỹ năng Excel ngay tại nhà, đừng bỏ qua cơ hội sở hữu khóa học \"Kĩ năng xử lý bảng tính MOS - Excel 2016\" với những ưu đãi hot nhé!",
    "price": 399000,
    "duration": "04 giờ 45 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/F3DgYgFQZRA?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ki-nang-xu-ly-bang-tinh-mos-excel-2016",
    "instructor": "https://unica.vn/teacher/nguyen-tran-thanh"
  },
  {
    "title": "Thành thạo sổ sách kế toán và báo cáo tài chính trên Excel",
    "knowledge": "Hiểu kiến thức và nghiệp vụ kế toán Excel ứng dụng trong công việc\nHiểu được đúng quy trình vận hành kế toán thực tế, biết làm sổ sách kế toán và các báo cáo tài chính, nâng cao nghiệp vụ kỹ năng cả về kế toán lẫn tin học văn phòng\nNhanh chóng thành thạo các công việc nghiệp vụ Excel như nghiệp vụ lãi suất, nghiệp vụ tiền lương, nghiệp vụ chi phí, nghiệp vụ kết chuyển cuối kỳ...\nHọc và vận dụng ngay vào công việc, hoàn toàn có thể đảm nhiệm vị trí Kế toán tổng hợp cho một doanh nghiệp\nĐược hỗ trợ cập nhật, chia sẻ các văn bản kế toán, thuế mới nhất khi có sự thay đổi\nĐược giới thiệu tham gia và các câu lạc bộ kế toán chuyên sâu",
    "description": "\nCó phải bạn là:\n\n❗ Bạn là sinh viên các ngành Kế toán, Tài chính ngân hàng,  Kinh tế, Kinh doanh... đã học qua về kế toán, và đang đi tìm cho mình một khóa học kế toán để nâng cao kiến thức và kỹ năng của mình.\n\n❗ Bạn là sinh viên ngành kế toán sắp tốt nghiệp, bạn cần va chạm và làm chứng từ thực tế để có thể nhanh chóng bổ sung và trau dồi kinh nghiệm cho bản thân ứng dụng vào công việc sau khi tốt nghiệp.\n\n❗ Các anh chị đã học kế toán nhiều năm nhưng làm trái ngành, không hoặc ít sử dụng, mất căn bản về kế toán, đang cần một lộ trình học tập ôn luyện với những kiến thức và bài tập sát thực tế nhất\n\n❗ Các bạn đã học kế toán, đã đi làm, nhưng chỉ làm chuyên về 1 mảng của kế toán ( như kế toán kho, kế toán công nợ....), chưa được va chạm thực tế nhiều, chưa nhận biết được các chứng từ phát sinh và trình tự phân loại, hạch toán các chứng từ thực tế như thế nào.\n\n❗ Thậm chí bạn đã đi làm nhiều năm nhưng còn yếu nghiệp vụ, chưa  biết làm sổ sách kế toán, chưa biết cách lập báo cáo tài chính năm.\n\n❗ Bạn chỉ đơn giản yêu thích công việc kế toán, có nhu cầu học tin học văn phòng để học hỏi thêm về kế toán để nâng cao kiến thức bản thân phục vụ tốt hơn cho công việc hiện tại của mình.\n\nHãy đến với khóa học Thành thạo sổ sách kế toán và báo cáo tài chính trên Excel tại Unica.vn của giảng viên Hoàng Giang Nam!\n\nMỗi một bài giảng là những trải nghiệm thú vị, bài giảng dễ hiểu, hiểu nhanh, thực hành đơn giản, hiệu quả, kiến thức cô đọng. Bạn luôn sẵn sàng làm theo thao tác và sự hướng dẫn của giảng viên\nHoàn thành khóa học bạn tin làm kế toán tổng hợp cho bất cứ doanh nghiệp nào, hoặc nhận riêng làm cho nhiều công ty cùng một lúc\nVới  sự trẻ trung và nhiệt huyết cùng phương pháp giảng hiện đại, chi tiết, dễ hiểu… Chắc chắn rằng đây sẽ là một chương trình Kế toán online tuyệt vời dành cho các bạn đam mê kế toán.\n\nCác bạn sẽ được cung cấp tài liệu thực tế và phần mềm Excel V10 để thực hành hoàn toàn miễn phí. \n\nCòn chờ đợi gì nữa, tham gia khóa học ngay thôi!",
    "price": 499000,
    "duration": "04 giờ 08 phút",
    "rating": "2",
    "media": {
      "url": "https://www.youtube.com/embed/IQod_KKkXxg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-so-sach-ke-toan-va-bao-cao-tai-chinh-tren-excel",
    "instructor": "https://unica.vn/teacher/hoang-giang-nam"
  },
  {
    "title": "Thành thạo sổ sách kế toán và báo cáo tài chính trên Misa",
    "knowledge": "Có kiến thức nền tảng cơ bản và vững chắc nhất về phần mềm kế toán Misa\nHiểu được đúng quy trình vận hành kế toán thực tế, biết làm sổ sách kế toán và các báo cáo tài chính, nâng cao kỹ năng nghiệp vụ một cách chi tiết và thực tế nhất\nVận dụng ngay, hoàn toàn có thể đảm nhiệm vị trí Kế toán tổng hợp cho một doanh nghiệp.\nĐược tư vấn, hỗ trợ, giới thiệu thông tin việc làm hoàn toàn miễn phí, được giới thiệu tham gia và các câu lạc bộ kế toán chuyên sâu.\nĐược hỗ trợ cập nhật, chia sẻ các văn bản kế toán, thuế mới nhất khi có sự thay đổi.\nTự tin ứng tuyển vào các vị trí kế toán trong doanh nghiệp, tạo bước đi vững chắc cho lộ trình thăng tiến trong sự nghiệp",
    "description": "\nTham gia ngay khóa học Thành thạo sổ sách kế toán và báo cáo tài chính trên Misa của giảng viên Hoàng Giang Nam!\n\nKhóa học sẽ cung cấp cho bạn:\n+ Cách tải phần mềm Misa mới nhất về máy\n\n+ Giới thiệu và cách nhập liệu trên phần mềm\n\n+ Toàn bộ kiến thức và nghiệp vụ kế toán trong phần mềm Misa để ứng dụng tốt nhất và công việc kế toán của bạn\n\nNhững công việc cần làm đối với doanh nghiệp mới phát sinh:\n✅ Tiếp nhận giấy phép đăng ký kinh doanh ( GPĐKKD), ghi nhận số lượng thành viên góp vốn ( bước này để ghi nhận chia cổ tức lời lỗ khi có phát sinh lợi nhuận)\n✅ Căn cứ vào GPĐKKD xác định mức vốn môn bài thể hiện trên vốn điều lệ doanh nghiệp đăng ký để hạch toán và nộp thuế MB\n✅ Căn cứ vào chứng từ mở tài khoản ngân hàng để hạch toán số liệu kế toán ngân hàng.\n✅ Tiếp nhận, phân loại, kiểm tra, xử lý tính hợp pháp, hợp lý, hợp lệ các chứng từ kế toán trước khi hạch toán. \n✅ Sắp xếp theo trình tự ngày tháng chứng từ, hạch toán, định khoản chi tiết cho từng nghiệp vụ, từng yếu tố và vụ việc kế toán phát sinh. Ghi theo đúng quy ước ghi Nợ trước, có sau\n✅ Hạch toán chứng từ mua hàng\n✅ Hạch toán chứng từ bán hàng\n✅ Hạch toán chứng từ ngân hàng và phí ngân hàng\n✅ Hạch toán các chi phí văn phòng\n✅ Hạch toán các nghiệp vụ mua công cụ dụng cụ đồng thời  trích lập và tính chi phí trả trước\n✅ Hạch toán các nghiệp vụ mua tài sản cố định đồng thời  trích lập và tính chi phí khấu hao\n✅ Các công việc cần làm cuối tháng gồm: \n   - Hạch toán chi phí trả trước\n   - Hạch toán chi phí khấu hao\n   - Lập bảng tổng hợp Nhập – Xuất – Tồn kho cuối kỳ, tính giá vốn xuất kho và cập nhật giá vốn xuất kho\n   - Lập bảng tổng hợp thanh toán với người mua, người bán, đối chiếu công nợ cuối kỳ\n   - Lập bảng chấm công, tính tổng công\n   - Tính lương và trích bảo hiểm, tính thuế TNCN và hạch toán tiền lương\n   - Các công việc theo dõi khác...\n✅ Hạch toán các bút toán phân bổ cuối kỳ\n✅ Tập hợp Doanh thu, Chi phí xác định, xác định kết quả kinh doanh\n✅ Hạch toán các bút toán kết chuyển cuối kỳ\n✅ Lập bảng cân đối số phát sinh tài khoản…\n✅ Lập Báo cáo tài chính\n✅ Lập và in sổ sách kế toán cuối kỳ\n✅ Kê khai thuế giá trị gia tăng hàng tháng, quý...\n\nNhững công việc kế toán cần làm với doanh nghiệp đã phát sinh:\n✅ Tuần tự các bước chuyển số dư đầu kỳ\n✅ Bút toán chuyển lời lỗ\n✅ Các bút toán nộp thuế MB, chi phí thuê nhà\n✅ Tuần tự từ bước tiếp nhận chứng từ cho đến khi lập và in sổ sách cuối kỳ cho các năm sau\n✅ Hiểu chi tiết theo quy trình khoa học về bản chất của kế toán, biết được “đường đi nước bước” của một chứng từ kế toán và các sổ sách kế toán.\n✅ Khác với phần mềm kế toán là tự động thì học Kế toán Misa bạn hiểu sâu hơn về kế toán, biết quy trình , trình tự làm việc, biết đặt công thức cho từng loại sổ sách, do đó trong quá trình học bạn được nâng cao về kỹ năng vi tính văn phòng.\n✅ Rất nhiều công việc kế toán phức tạp khác nữa...\n\nCác bạn sẽ được cung cấp tài liệu thực tế và phần mềm Misa để thực hành hoàn toàn miễn phí. Trong quá trình làm bạn luôn có sự hỗ trợ tốt nhất từ giảng viên thông qua Facebook, Email, điện thoại, trung tâm giảng viên đang dạy…\n\nMỗi một bài giảng là những trải nghiệm thú vị, bài giảng dễ hiểu, hiểu nhanh, thực hành đơn giản, hiệu quả, kiến thức cô đọng. Bạn luôn sẵn sàng làm theo thao tác và sự hướng dẫn của giảng viên\n\nHoàn thành khóa học bạn có thể tự tin làm kế toán tổng hợp cho bất cứ doanh nghiệp nào, hoặc nhận riêng làm cho nhiều công ty cùng một lúc.\n\nVới sự trẻ trung và nhiệt huyết cùng phương pháp giảng hiện đại, chi tiết, dễ hiểu… của giảng viên Hoàng Giang Nam chắc chắn rằng đây sẽ là một chương trình Kế toán online tuyệt vời dành cho các bạn đam mê kế toán!\n\nTham gia khóa học Thành thạo sổ sách kế toán và báo cáo tài chính trên Misa ngay hôm nay!",
    "price": 499000,
    "duration": "03 giờ 02 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/s2did8xDlcY?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-so-sach-ke-toan-va-bao-cao-tai-chinh-tren-misa",
    "instructor": "https://unica.vn/teacher/hoang-giang-nam"
  },
  {
    "title": "Nghiệp vụ Misa nâng cao",
    "knowledge": "Nắm quy trình vận hành kế toán thực tế, biết làm sổ sách kế toán và các báo cáo tài chính, nâng cao nghiệp vụ kỹ năng.\nVận dụng ngay kiến thức đã học, hoàn toàn có thể đảm nhiệm vị trí Kế toán tổng hợp cho một doanh nghiệp\nĐược tư vấn, hỗ trợ, giới thiệu thông tin việc làm hoàn toàn miễn phí,\nĐược giới thiệu tham gia và các câu lạc bộ kế toán chuyên sâu\nĐược hỗ trợ cập nhật, chia sẻ các văn bản kế toán, thuế mới nhất khi có sự thay đổi\nTự tin ứng tuyển và làm việc tại các vị trí kế toán trong doanh nghiệp\nTạo bước đà vững chắc cho con đường thăng tiến sự nghiệp",
    "description": "\n❗ Bạn là sinh viên cuối khóa đang đi tìm một lộ trình học tập và trau dồi kiến thức về phần mềm kế toán Misa, chuẩn bị một nền tảng tốt khi ra trường.\n\n❗ Bạn là nhân viên kế toán mới ra trường nhưng chưa có nhiều kinh nghiệm thực tế với Misa và bạn cần một khóa học có thể khắc phục được vấn đề trên\n\n❗ Bạn đã đi làm được vài năm nhưng chỉ loanh quanh công việc kế toán nhỏ như kế toán truy xuất - nhập kho\n\n❗ Bạn mong muốn có một giải pháp cụ thể và nhanh chóng giúp bạn có thể tích lũy kinh nghiệm kế toán với phần mềm Misa tới 2 năm làm việc, tạo bước đà cho con đường thăng tiến thêm vững chắc.\n\nVậy thì đây chính là giải pháp dành cho bạn: Khóa học Nghiệp vụ Misa nâng cao tại Unica.vn do giảng viên Hoàng Giang Nam trực tiếp hướng dẫn!\n\nVới lộ trình học tập nhanh chóng, hiệu quả và sát thực tế khóa học sẽ giúp bạn:\n\n✅ Thực hành kế toán tổng hợp - lập báo cáo tài chính THỰC TẾ trên phần mềm kế toán MISA nâng cao\n✅ Tiếp nhận, phân loại, kiểm tra, xử lý tính hợp pháp, hợp lý, hợp lệ các chứng từ kế toán trước khi hạch toán. \n✅ Sắp xếp theo trình tự ngày tháng chứng từ, hạch toán, định khoản chi tiết cho từng nghiệp vụ, từng yếu tố và vụ việc kế toán phát sinh. Ghi theo đúng quy ước ghi Nợ trước, có sau\n✅ Hạch toán chứng từ mua TSCD\n✅ Hạch toán chứng từ phí TSCD\n✅ Hạch toán đăng ký khấu hao, trích lập hao mòn TSCD\n✅ Hạch toán các chi phí bảo hiểm xe\n✅ Hạch toán các nghiệp vụ mua hàng hóa và chi phí vận chuyển đi kèm\n✅ Hạch toán các nghiệp vụ chiết khấu thương mại và chiết khấu thanh toán\n\nĐặc biệt nội dung các khóa học đều lấy từ những tình huống và vấn đề thực tế đã xảy ra tại các doanh nghiệp, giúp học viên trong quá trình học vừa có thể tiếp thu kiến thức vừa có thể cập nhật và hình dung được thực tế nhất tình huống mình đang gặp phải.\n\nCòn rất nhiều nội dung khác đang chờ bạn khám phá trong khóa học \"Nghiệp vụ misa nâng cao\", nhanh chóng tham gia thôi!",
    "price": 499000,
    "duration": "01 giờ 36 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/jplDKGLIlNU?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/nghiep-vu-misa-nang-cao",
    "instructor": "https://unica.vn/teacher/hoang-giang-nam"
  },
  {
    "title": "Nguyên lý kế toán cho người mới bắt đầu",
    "knowledge": "Nắm được Nguyên lý kế toán là như thế nào \nHiểu bản chất của kế toán và nghề kế toán\nHọc và có thể làm được kế toán căn bản như làm báo cáo kế toán, phân loại tài sản, ghi chép vào tài khoản - định khoản kế toán... \nCó được kiến thức tương đương, thậm chí là vượt so với sinh viên kế toán khác học trong trường\nCó được kiến thức nền tảng tốt để chuẩn bị cho các khóa học kế toán tiếp theo.\nPhương pháp giảng hiện đại, chi tiết, dễ hiểu - Cam kết CHẤT LƯỢNG và SỰ HÀI LÒNG",
    "description": "\nKhóa học \"Nguyên lý kế toán cho người mới bắt đầu\" do giảng viên Nguyễn Lê Hoàng trực tiếp hướng dẫn là KHÓA HỌC KẾ TOÁN CƠ BẢN dành cho:\n\n⚠️ Sinh viên các chuyên ngành kế toán, tài chính, kinh tế... chưa có kiến thức về kế toán cũng như sự trải nghiệm công việc.\n\n⚠️ Sinh viên chuẩn bị ra trường cần học kế toán từ đầu để trau dồi, bổ sung kiến thức và tạo nền tảng vững chắc chuẩn bị cho công việc kế toán sau khi tốt nghiệp.\n\n⚠️ Người mới đi làm đang cần một khóa học cung cấp đầy đủ kiến thức và cái nhìn tổng quan cụ thể về kế toán để củng cố hơn những kiến thức đã có.\n\n⚠️ Người muốn \"rẽ ngang\" sang nghề kế toán mà chưa có bất kỳ kiến thức nền tảng nào về kế toán, cần một lộ trình học tập tại nhà nhưng phải đầy đủ, chi tiết và ứng dụng tốt vào thực tế.\n\nVậy thì hãy tham gia ngay khóa học \"Nguyên lý kế toán cho người mới bắt đầu\" của giảng viên Nguyễn Lê Hoàng.\n\nKhóa học được xây dựng dựa trên nền tảng nguyên lý kế toán được viết bởi trường Học Viện Tài Chính, đảm bảo đầy đủ kiến thức căn bản của kế toán, giúp người học hiểu một cách toàn diện về kế toán.\n\nCác phần học được chia rõ ràng, chi tiết, giúp bạn hiểu sâu về công việc của một người kế toán:\n\nPhần 1: Khái quát về kế toán, phân loại kế toán và bí quyết để trở thành kế toán giỏi\n\nPhần 2: Tổ chức công tác kế toán, giúp bạn hình dung ra mô hình bộ máy kế toán trong doanh nghiệp và các công việc cụ thể của một kế toán viên\n\nPhần 3: Các yếu tố cơ bản của Báo cáo tài chính\n\nPhần 4: Nguyên lý kế toán căn bản\n\nPhần 5: Sổ sách kế toán và hình thức kế toán\n\nBạn hãy tham gia ngay hôm nay để nhanh chóng đón nhận những ưu đãi riêng của khóa học nhé!",
    "price": 599000,
    "duration": "13 giờ 09 phút",
    "rating": "5",
    "media": {
      "url": "https://static.unica.vn/upload/images/2019/05/nguyen-ly-ke-toan-cho-nguoi-moi-bat-dau_1559199606.jpg",
      "type": "img"
    },
    "lang": "vi",
    "url": "https://unica.vn/nguyen-ly-ke-toan-cho-nguoi-moi-bat-dau",
    "instructor": "https://unica.vn/teacher/nguyen-le-hoang"
  },
  {
    "title": "Excel - Làm việc tăng năng suất, luyện thi điểm tối đa",
    "knowledge": "Tạo lập, định dạng được dữ liệu, in ấn trên Excel.\nHiểu ý nghĩa, cách sử dụng, ghi nhớ các hàm tính toán hay sử dụng trong Excel.\nBiết cách phân tích yêu cầu công việc và đề thi, chia nhỏ vấn đề để giải quyết đối với những yêu cầu phức tạp.\nVượt qua các kỳ thi liên quan đến Excel với kết quả cao nhất.\nDùng kiến thức học được để hướng dẫn cho bạn bè, người thân có nhu cầu giống bạn\nTự tin với vốn kiến thức đầy đủ về Excel để luyện thi với điểm tối đa\nTự tin làm việc tạo ấn tượng tốt với đồng nghiệp và nhà quản lý \nỨng dụng kiến thức Excel đã được học trong khóa học vào công việc thêm hiệu quả",
    "description": "\nCó phải bạn đang đau đầu với công cụ Microsoft Excel vì:\n\n❌Bạn cảm thấy Microsoft Excel là môn rất \"khó nhai\" với đủ thứ loại hàm tính toán?\n\n❌Bạn gặp không ít khó khăn trong việc học tin học văn phòng, đặc biệt là các hàm để vận dụng làm việc trong Excel?\n\n❌Bạn không tài nào kết hợp được các hàm với nhau vì chúng \"rối tung\" ? v.v...\n\n❌Bạn muốn tự luyện thi Excel tại nhà và đạt kết quả thật ngoạn mục trong các kỳ thi?\n\n❌Bạn muốn chinh phục Excel không chỉ vì mục tiêu thuyết phục các nhà tuyển dụng mà còn là vì hỗ trợ hiệu quả cho công việc của bạn sau này?\n\nHãy đến với khóa học \"Excel - Làm việc tăng năng suất, luyện thi điểm tối đa\" tại Unica.vn của giảng viên Phan Thanh Phong!\n\nKhóa học với 54 bài giảng chi tiết, cụ thể nhưng rất dễ hiểu được thiết kế dựa trên kinh nghiệm hơn 10 năm nghiên cứu, giảng dạy Microsoft Excel theo phương pháp mới của giảng viên Phan Thanh Phong, giúp hàng trăm học viên dễ dàng nắm bắt kiến thức, áp dụng vào thực tiễn học tập, công việc một cách hiệu quả, tiết kiệm thời gian, vượt qua các kỳ thi với kết quả cao nhất.\n\nNội dung chính khóa học cung cấp:\n\nKiến thức Excel từ cơ bản đến nâng cao cho người mới bắt đầu.\nHệ thống hóa kiến thức và hướng dẫn cách sử dụng các hàm tính toán thông dụng trong Excel.\nHướng dẫn phân tích và giải đề thi của các trung tâm tin học danh tiếng.\nCác công cụ thường dùng trong thực tiễn công việc.\n\n* Sự khác biệt của khóa học:\n- Thời lượng thực hành nhiều hơn lý thuyết.\n- Tập hợp các công cụ thường dùng nhất trong công việc.\n- Dữ liệu thực hành được cung cấp sẵn, rút ngắn tối đa thời gian học cho học viên.\n- Tất cả bài tập thực hành đều có phần Bài giải để học viên tham khảo.\n- Tặng kèm kho đề thi của các trung tâm tin học kèm theo bài giải, bạn không phải tốn công tìm kiếm trên google và mày mò cách giải.\n- Được giảng viên hỗ trợ tối đa về Microsoft Excel trong và sau khóa học.",
    "price": 349000,
    "duration": "06 giờ 52 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/vsDbAiImaWo?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/excel-lam-viec-tang-nang-suat-luyen-thi-diem-toi-da",
    "instructor": "https://unica.vn/teacher/phan-thanh-phong"
  },
  {
    "title": "Luyện Thi Mos Excel trên 950 điểm qua 8 chủ đề thực tế từ đề thi",
    "knowledge": "Toàn bộ kiến thức Excel để thi được chứng chỉ tin học MOS Excel\nCập nhật, bổ sung kiến thức lý thuyết và thực hành trong suốt bài giảng\nThành thạo các thao tác và kiến thức thông qua các bài giảng thực tế và các bài luyện đề thi bám sát nhất\nHọc trên ngôn ngữ Tiếng Anh (Giúp tăng cường vốn tiếng Anh đáng kể)\nTự tin tham gia thi chứng chỉ MOS Excel với số điểm tốt nhất\nỨng dụng hiệu quả vào công việc thêm năng suất và nhanh chóng\nĐược cấp 1 cổng thực hành của Gmetrix (trị giá 250.000đ)\nCó tư duy và tự luyện các phiên bản cao hơn (Word 2013)",
    "description": "\nKhóa học trực tuyến \"Luyện Thi Mos Excel trên 950 điểm qua 8 chủ đề thực tế từ đề thi\" chính là khóa học DÀNH CHO BẠN:\n\n❗ Bạn là sinh viên đại học chuẩn bị ra trường cần thi MOS Excel để đủ điều kiện ra trường\n\n❗ Bạn mới ra trường, đang đi tìm việc làm văn phòng và cần chứng chỉ tin học quốc tế để tăng ấn tượng với nhà tuyển dụng\n\n❗ Bạn đã đi làm và muốn học tin học văn phòng để hỗ trợ công việc thêm hiệu quả, năng suất\n\n❗ Bạn đã đi làm và cần lấy chứng chỉ Tin Học Quốc Tế để bổ sung hồ sơ, trau dồi kiến thức thực tế ứng dụng vào công việc.\n\nHãy nhanh chóng tham gia ngay khóa học Luyện Thi Mos Excel trên 950 điểm qua 8 chủ đề thực tế từ đề thi tại Unica.vn do giảng viên Đặng Thanh Trúc trực tiếp hướng dẫn và giải đáp!\n\nVới nội dung gồm 39 bài giảng được chia thành các phần học chủ đề khác nhau học viên tham gia khóa học hoàn toàn có thể có được những kiến thức từ cơ bản - nâng cao, có được những chuẩn bị tốt nhất để có thể học Excel và đạt được điểm cao trong kỳ thi MOS Excel. \n\nNội dung các phần học cụ thể:\n\nPhần 1: Giới thiệu về khóa học\n\nPhần 2: Tạo, soạn thảo, lưu và bảo mật, Khởi động làm quen với trang tính (Sheet) Excel 2010\n\nPhần 3: Sử dụng Conditional Formatting và SparkLines\n\nPhần 4: Thực hiện tính toán trong Excel\n\nPhần 5: Chỉnh sửa thành phần trong bảng tính và tìm kiếm dữ liệu\n\nPhần 6: Thực hành bài tập phần Cơ Bản (Làm quen với Tiếng Anh)\n\nPhần 7: Thực hành tăng cường Nâng Cao\n\nPhần 8: Luyện giải đề thi mẫu (19 câu)\n\nNhững đặc điểm khác biệt chỉ có tại khóa học: \n\n- Tiếp cận trực tiếp và chính xác với đề thi MOS Excel hiện tại\n- Cam kết đạt 950 điểm trở lên sau khi hoàn thành khóa học\n- Được hỗ trợ trả lời và giải đáp mọi thắc mắc nhanh chóng\n- Bổ sung cập nhật bài tập thực tế, bám sát chủ đề thi MOS\n- Hướng dẫn bí quyết và chia sẻ kinh nghiệm để đạt điểm cao trong kỳ thi",
    "price": 349000,
    "duration": "04 giờ 31 phút",
    "rating": "1",
    "media": {
      "url": "https://www.youtube.com/embed/yOXyWI0Vtw8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/luyen-thi-mos-excel-tren-950-diem-qua-8-chu-de-thuc-te-tu-de-thi",
    "instructor": "https://unica.vn/teacher/dang-thanh-truc"
  },
  {
    "title": "Định khoản kế toán cho người mới bắt đầu",
    "knowledge": "Có kiến thức đầy đủ và chi tiết về định khoản kế toán của một kế toán viên\nTrở thành một kế toán viên thực thụ và chuyên nghiệp, không để mất tiền dại khi có thanh tra kiểm tra.\nBiết cách thiết lập bộ chứng từ kế toán bài bản, chuyên nghiệp, đáp ứng được yêu cầu quản lý tài chính và giải trình khi thanh tra kiểm tra.\nNắm được bản chất của tài khoản kế toán và sử dụng đúng bản chất của tài khoản kế toán trong từng nghiệp vụ kinh tế phát sinh.\nThành thạo lập bảng cân đối kế toán, báo cáo kết quả kinh doanh, báo cáo lưu chuyển tiền tệ và thuyết minh báo cáo tài chính theo hai chế độ kế toán hiện hành. \nTrở thành \"chuyên gia kế toán\" trong doanh nghiệp được mọi người nể phục\nTạo được bước đà thăng tiến vững chắc trong sự nghiệp",
    "description": "\nCó phải bạn:\n\n- Bạn là sinh viên năm cuối các trường đại học cần học định khoản kế toán để chuẩn bị kiến thức tốt nghiệp và ra trường?\n\n- Bạn là nhân viên kế toán mới đi làm nhưng chưa có nhiều kiến thức và kinh nghiệm thực tế về Định khoản kế toán?\n\n- Bạn đã đi làm ở vị trí kế toán tổng hợp và muốn tìm một khóa học với lộ trình học tập nhanh chóng đầy đủ để trau dồi hơn kiến thức và kinh nghiệm nghiệp vụ kế toán cho bản thân?\n\nHãy đến với khóa học \"Định khoản kế toán cho người mới bắt đầu\" tại Unica.vn do giảng viên - chuyên gia kiểm toán Phan Đắc Hoan trực tiếp hướng dẫn và giảng dạy. \n\nKhóa học này có gì hấp dẫn dành cho bạn?\n✔️ Các nghiệp vụ kinh tế phát sinh liên quan đến định khoản\n\n✔️ Hướng dẫn học viên cách định khoản tài chính thu chi, vật tư, nhân công, thuế, quản lý định khoản.\n\n✔️ Hướng dẫn tạo hệ thống sổ sách, bảng biểu, chứng từ đầy đủ theo quy định của luật kế toán.\n\n✔️ Hướng dẫn lập Bảng cân đối kế toán, Báo cáo kết quả kinh doanh, Báo cáo lưu chuyển tiền tệ theo cả 2 phương pháp trực tiếp và gián tiếp.\n\n✔️ Cùng với Bản thuyết minh Báo cáo tài chính theo được link số liệu tự động giúp học viên lập nhanh và chính xác.\n\n✔️ Hướng dẫn công tác kiểm kê đối chiếu khi kết thúc năm tài chính, hướng dẫn in ấn lưu trữ chứng từ theo quy định.\n\n✔️ và còn rất nhiều nội dung hấp dẫn khác chỉ có trong khóa học \"Định khoản kế toán cho người mới bắt đầu\"!\n\nTham gia khóa học ngay hôm nay để nhanh chóng nhận được những ưu đãi hot của khóa học nhé!",
    "price": 499000,
    "duration": "02 giờ 14 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/wMJg8D-O11M?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/dinh-khoan-ke-toan-cho-nguoi-moi-bat-dau",
    "instructor": "https://unica.vn/teacher/phan-dac-hoan"
  },
  {
    "title": "Kế toán cho người mới bắt đầu",
    "knowledge": "Nắm bắt được nền tảng nguyên lý cơ bản là cốt lõi để làm kế toán\nNgười học sẽ được học bản chất vấn đề và có thể áp dụng thành thạo khi làm việc ở các loại hình doanh nghiệp\nNắm vững quy định của pháp luật về thuế giá trị gia tăng\nBiết cách làm tờ khai thuế GTGT, báo cáo sử dụng hóa đơn\nBiết cách làm lại tờ khai thuế khi bị sai\nBiết nộp tờ khai và tiền thuế GTGT\nBiết cân đối, tối ưu doanh thu - chi phí\nNắm vững quy định về luật bảo hiểm, kinh phí công đoàn, quy định về các loại hợp đồng\nCác giải pháp giảm đóng bảo hiểm theo đúng luật\nCác giải pháp bảo vệ chi phí tiền lương khi tính thuế TNDN",
    "description": "\nKhóa học \"Kế toán cho người mới bắt đầu\" là khóa học DÀNH CHO BẠN:\n\n❗ Sinh viên các năm tại trường đại học chuyên ngành kế toán, tài chính, kinh tế... hoặc không chuyên ngành kế toán chưa có kinh nghiệm?\n\n❗ Sinh viên năm cuối cần học kế toán để bổ sung và trau dồi kiến thức về nghiệp vụ kế toán\n\n❗ Người mới đi làm nhưng chưa có kinh nghiệm và nghiệp vụ kế toán, cần một lộ trình cung cấp đầy đủ kiến thức về kế toán và bổ sung thêm kinh nghiệm làm việc thực tế từ những chuyên gia đi trước. \n\n❗ Người muốn \"rẽ ngang\" sang nghề kế toán nhưng chưa có kiến thức nền tảng\n\n❗ Người muốn học kế toán để nhận thêm công việc kế toán dịch vụ tại nhà\n\n❗ Nhà quản lý, lãnh đạo cấp cao cần học để hiểu sâu hơn về kế toán cũng như nghiệp vụ kế toán trong doanh nghiệp. \n\nVậy thì đây chính là giải pháp dành cho bạn: Khóa học trực tuyến \"Kế toán cho người mới bắt đầu\" của giảng viên - chuyên gia đào tạo Phạm Thị Tuyết.\n\nVới lộ trình khóa học gồm 20 bài giảng, khóa học sẽ cung cấp cho bạn những kiến thức cơ bản nhất về kế toán cũng như những giải pháp kinh nghiệm thực tế trong các loại hình doanh nghiệp thương mại, xây dựng, sản xuất do chính giảng viên đã trải nghiệm và chia sẻ.\n\nHiểu được nguyên lý của kế toán và hạch toán\nQuy định về thuế GTGT, hướng dẫn kê khai, nộp thuế GTGT.\nLàm báo cáo sử dụng hóa đơn\nLập tờ khai bổ sung thuế GTGT\nQuy định về bảo hiểm, kinh phí công đoàn, hợp đồng lao động. Tối ưu chi phí tiền lương, bảo hiểm cho doanh nghiệp\nCung cấp các giải pháp tối ưu chi phí tiền lương - bảo hiểm\n\nTham gia khóa học \"Kế toán cho người mới bắt đầu\" ngay hôm nay để nhận được những ưu đãi tốt nhất từ khóa học nhé!",
    "price": 499000,
    "duration": "03 giờ 33 phút",
    "rating": "5",
    "media": {
      "url": "https://youtube.com/embed/LHZO3JJzsVg?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/ke-toan-cho-nguoi-moi-bat-dau",
    "instructor": "https://unica.vn/teacher/pham-thi-tuyet"
  },
  {
    "title": "Lên Báo cáo tài chính tại doanh nghiệp thương mại",
    "knowledge": "Biết làm thông báo phát hành hóa đơn\nNộp tờ khai và tiền thuế môn bài\nQuy định xử phạt nếu không nộp\nCác công việc đầu tiên của 1 doanh nghiệp mới thành lập\nTự tin định khoản nghiệp vụ kế toán được ở mọi doanh nghiệp\nBiết làm bảng chấm công, bảng lương\nBiết lên BCTC trong doanh nghiệp thương mại\nKiểm tra báo cáo tài chính\nLàm tờ khai quyết toán thuế thu nhập doanh nghiệp năm\nLàm tờ khai quyết toán thuế thu nhập cá nhân năm",
    "description": "\nBáo cáo tài chính được xem như là hệ thống các bảng biểu, mô tả thông tin về tình hình tài chính, kinh doanh và các luồng tiền của doanh nghiệp. Báo cáo tài chính những báo cáo tổng hợp nhất về tình hình tài sản, vốn chủ sở hữu và nợ phải trả cũng như tình hình tài chính, kết quả kinh doanh trong kỳ của doanh nghiệp.\n\nVà nếu bạn là:\n\n- Sinh viên các trường đại học chuyên ngành kế toán, tài chính, kinh tế, thương mại... chưa có kiến thức và kinh nghiệm lên báo cáo tài chính\n\n- Người mới tiếp xúc đến nghiệp vụ kế toán và báo cáo tài chính \n\n- Người mới đi làm kế toán tại các doanh nghiệp chưa thành thạo công việc lên một báo cáo tài chính hoàn chỉnh\n\n- Kế toán viên muốn học báo cáo tài chính để nâng cao kỹ năng và bổ sung kiến thức\n\n- Chủ doanh nghiệp, nhà quản lý muốn tự làm báo cáo tài chính hoặc học để hiểu hơn về quy trình, tính chất công việc và tiến độ làm việc của bộ phận kế toán - tài chính.\n\nHãy đến với khóa học \"Lên Báo cáo tài chính tại doanh nghiệp thương mại\" do giảng viên - chuyên gia đào tạo Phạm Thị Tuyết trực tiếp hướng dẫn.\n\nKhóa học gồm 14 bài giảng trong thời lượng gần 4 giờ học sẽ: \n\n✔️Hướng dẫn các công việc đầu tiên ở DN mới thành lập, hướng dẫn kê khai, nộp thuế môn bài, làm thông báo phát hành hóa đơn\n\n✔️Hướng dẫn phân biệt hóa đơn mua vào trong doanh nghiệp, hướng dẫn làm bảng lương, bảng chấm công; nhập số dư đầu kỳ, hóa đơn mua vào - bán ra, chứng từ ngân hàng. Làm tờ khai quyết toán thuế TNDN, Thu nhập cá nhân. In sổ sách, chứng từ kế toán\n\n✔️Nắm vững quy định của pháp luật về lệ phí thuế môn bài, đăng ký tài khoản ngân hàng thuế điện tử\n\n✔️Cùng với rất nhiều kiến thức mới chỉ có trong khóa học \"Lên Báo cáo tài chính tại doanh nghiệp thương mại\" \n\nTham gia khóa học ngay hôm nay để nhanh chóng nhận được những ưu đãi hot nhất của khóa học tại Unica nhé!",
    "price": 590000,
    "duration": "03 giờ 40 phút",
    "rating": "5",
    "media": {
      "url": "https://youtube.com/embed/QuJnB8W4DKE?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/len-bao-cao-tai-chinh-tai-doanh-nghiep-thuong-mai",
    "instructor": "https://unica.vn/teacher/pham-thi-tuyet"
  },
  {
    "title": "Soạn thảo văn bản Word 365 từ cơ bản đến nâng cao",
    "knowledge": "Trang bị cho học viên các kiến thức từ cơ bản đến nâng cao với phần mềm Word 365 với những cập nhật mới nhất của Office 365.\nTrang bị đầy đủ các kỹ năng về soạn thảo, định dạng văn bản,... các kỹ năng chèn các đối tượng vào văn bản với nhiều mục đích khác nhau.\nBiết sử dụng nhuần nhuyễn các kĩ năng soạn thảo văn bản\nNắm được các chuẩn định dạng văn bản Việt Nam\nTự tin vận dụng kiến thực học được vào thực tế công việc.\nThành thạo các thao tác làm việc trên Word Office 365 ứng dụng hiệu quả và công việc",
    "description": "\nTin học văn phòng là một kỹ năng thiết yếu cho mọi người, cho đến nay nó đã trở thành một kỹ năng mềm gần như bắt buộc đối với các nhân viên làm việc trong môi trường công sở văn phòng, thậm chí là sinh viên, học viên đang ngồi học trên ghế nhà trường.\n\nKỹ năng học tin học văn phòng cũng đã trở thành một tiêu chuẩn tuyển dụng ở nhiều công ty, đặc biệt những vị trí Nhân viên văn phòng, cần xử lý công việc giấy tờ, máy tính, thuyết trình...\n\nMicrosoft Word là công cụ soạn thảo văn bản thông dụng mà hầu hết các doanh nghiệp và cá nhân đang sử dụng, không chỉ bởi sự đa dụng phổ biến của Word mà hơn hết là những tính năng, công cụ trong Word luôn được cập nhật mới mạnh mẽ. Word là một trong những kỹ năng mà bạn cần nắm vững để xử lý mọi vấn đề liên quan. \n\nTuy nhiên, rất nhiều người dùng chỉ sử dụng được tối đa 5% các tính năng có sẵn của nó, điều này dẫn đến việc khai thác sức mạnh tiềm năng bị hạn chế rất nhiều, hiệu quả công việc đạt được không cao như tiềm năng vốn có.\n\nVà nếu bạn là:\n\n❗ Sinh viên, học viên muốn học word cơ bản một cách bài bản, chi tiết và đầy đủ nhất hỗ trợ cho việc học tập hiệu quả?\n\n❗ Bạn đang có nhu cầu tìm hiểu về Word 365 để nâng cao hiệu quả công việc ?\n\n❗ Hay bạn đang luyện thi chứng chỉ tin học văn phòng để tăng khả năng cạnh tranh cho bản thân.... ?\n\nHãy đến với Khóa học Soạn thảo văn bản Word 365 từ cơ bản đến nâng cao Giảng viên hướng dẫn: Đỗ Thành Trung. Khóa học cung cấp cho bạn các kiến thức và kỹ năng về xử lý văn bản trên phần mềm Word 365 của Microsoft.\n\nSau khóa học, bạn sẽ có được toàn bộ kiến thức về Word, biết soạn thảo văn bản theo tiêu chuẩn văn bản Việt Nam. Biết cách căn lề, chỉnh chữ, giãn dòng, đổi font, tạo mục lục,... một cách chuyên nghiệp và nhanh chóng.\n\nBạn hoàn toàn có thể tự tin và thành thạo với Word 365. \n\nMột tài liệu được trình bày rõ ràng, đẹp mắt sẽ giúp bạn ghi điểm trong mắt khách hàng, đối tác, nhà tuyển dụng. Tất cả những gì bạn cần là tham gia khóa học \"Soạn thảo văn bản Word 365 từ cơ bản đến nâng cao\" của Giảng viên hướng dẫn: Đỗ Thành Trung. Chỉ sau 1 khoá học, bạn sẽ thấy kỹ năng soạn thảo word của mình thay đổi vượt bậc. \n\n* Lưu ý: Khuyến khích cài đặt và sử dụng bộ phần mềm Office 365 để học được đầy đủ các ứng dụng mà khóa học cung cấp",
    "price": 399000,
    "duration": "04 giờ 16 phút",
    "rating": "1",
    "media": {
      "url": "https://www.youtube.com/embed/JjFN-WK3Rd8?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/soan-thao-van-ban-word-365-tu-co-ban-den-nang-cao",
    "instructor": "https://unica.vn/teacher/do-trung-thanh"
  },
  {
    "title": "Thành thạo bảng tính Excel 365 từ A - Z",
    "knowledge": "Trang bị cho học viên đầy đủ các kiến thức từ cơ bản đến nâng cao về bảng tính Excel 365,\nCác kỹ năng định dạng bảng tính, sử dụng các hàm phổ biến nhất cũng như những cập nhật mới nhất của Office 365.\nCung cấp cho học viên những thủ thuật hữu ích nhằm nâng cao hiệu quả làm việc với bảng tính Excel.\nHọc viên thành thạo tin học văn phòng sẽ có ưu thế và nổi bật hơn trong mắt các nhà tuyển dụng.\nTự tin làm chủ phần mềm Excel 365, góp phần nâng cao hiệu suất và hiệu quả công việc\nTự tin với khối lượng kiến thức lớn để thi chứng chỉ tin học văn phòng Excel đạt điểm tốt nhất",
    "description": "\n❓ Có phải bạn thường xuyên phải xử lý dữ liệu, phân tích, thống kê tính toán trong Excel nhưng không rành hoặc mơ hồ về các hàm Excel?\n\n❓ Bạn là học sinh, sinh viên đang chuẩn bị thi chứng chỉ Excel nhưng chưa thành thạo các Hàm Excel để đi thi?\n\n❓ Bạn thấy các hàm trong Excel khó và rắc rối, học trước quên sau và muốn có một giải pháp học tin học văn phòng giúp bạn dễ nhớ hơn?\n\n❓ Bạn đang làm quen với Excel 365 mà không biết bắt đầu từ đâu ? \n\nBạn có biết:\n\nTin học văn phòng là một kỹ năng thiết yếu cho mọi người hiện nay và đã trở thành một tiêu chuẩn tuyển dụng ở nhiều công ty, đặc biệt những vị trí Nhân viên văn phòng, cần xử lý công việc giấy tờ, máy tính, thuyết trình.....\n\nTrong đó Microsoft Excel là công cụ thông dụng mà hầu hết các doanh nghiệp và cá nhân đang sử dụng. Excel là một trong những kỹ năng mà bạn cần nắm vững để xử lý mọi vấn đề liên quan.  Tuy nhiên, rất nhiều người dùng chỉ sử dụng được tối đa 5% các tính năng có sẵn của nó, điều này dẫn đến hiệu quả công việc đạt được là không cao, lãng phí rất nhiều tiềm năng thật sự mà Excel có thể đem lại.\n\nNhận thấy nhu cầu bức thiết trên của đông đảo người học, Unica chúng tôi đã kết hợp với giảng viên Đỗ Trung Thành đem đến cho bạn Khóa học \"Thành thạo bảng tính Excel 365 từ A - Z\".\n\nKhóa học \"Thành thạo bảng tính Excel 365 từ A - Z\" sẽ tập trung đi sâu vào giảng dạy cách sử dụng từng nhóm Hàm Excel và ứng dụng của nó vào thực tế để xử lý, phân tích, thống kê dữ liệu một cách nhanh chóng.\n\nKhóa học gồm 48 bài giảng với các phần học Giải các bài tập tổng hợp, giúp bạn dễ dàng nắm bắt nội dung, được hướng dẫn thực hành luôn, giúp bạn ôn luyện thi chứng chỉ Excel.\n\nVới nội dung bài học được chia nhỏ theo từng tính năng kết hợp với phương pháp thực hành trực quan, khóa học sẽ giúp  bạn: Nắm vững các tính năng cơ bản nhất của Excel 2010 với thời gian nhanh nhất để giúp bạn vận dụng thành thạo các hàm tính cơ bản vào công việc, bảo mật file excel, đồng thời quản lí tài liệu một cách hiệu quả.\n\nBạn còn chờ đợi gì nữa, hãy tham gia ngay để nhanh chóng nhận về những ưu đãi mới nhất của khóa học tại Unica nhé!",
    "price": 399000,
    "duration": "03 giờ 54 phút",
    "rating": "5",
    "media": {
      "url": "https://www.youtube.com/embed/00v_ZeX2mDU?rel=0&showinfo=0",
      "type": "video"
    },
    "lang": "vi",
    "url": "https://unica.vn/thanh-thao-bang-tinh-excel-365-tu-a-z",
    "instructor": "https://unica.vn/teacher/do-trung-thanh"
  }
]
