[
  {
    "title": "Anh văn giao tiếp cho người hoàn toàn mất gốc",
    "description": "Giới thiệu khóa học\nTầm quan trọng của tiếng Anh\n\nHọc một ngôn ngữ đồng nghĩa với việc bạn sẽ học thêm một ngôn ngữ của một nền văn hóa. Hiện nay, Tiếng Anh được xem là ngôn ngữ chung của thế giới, vì vậy ngày càng nhiều người Việt đầu tư học tiếng Anh. \n\nBạn có thể nhận thấy, rất nhiều tài liệu học tập ngày nay của các tổ chức, các trường đại học lớn đều đươc viết bằng tiếng Anh. ½ tài liệu trên các website lớn đều được viết bằng tiếng Anh.\n\nKhông những thế, sự hội nhập của thế giới vào thị trường Việt Nam của các công ty nước ngoài khiến cho tiếng Anh càng trở nên quan trọng. Nếu bạn biết tiếng Anh thì sẽ rất dễ dàng xin được công việc tốt, nhanh chóng thăng tiến.\n\nHọc tiếng Anh bắt đầu từ đâu?\n\nTuy nhiên, bạn là những đối tượng mất căn bản tiếng Anh, mất gốc tiếng Anh? Bạn đã quá chán nản với việc học tiếng Anh nhiều năm chưa tiến bộ? Bạn đang tìm kiếm khoá học ngoại ngữ online cho người mất gốc nhưng chưa biết tìm ở đâu. Bạn đang muốn tìm kiếm một giải pháp hiệu quả để học được tiếng Anh nhưng bạn lại quá “lười” để tìm kiếm các trung tâm học.\n \nNhững điều bạn băn khoăn sẽ được xua tan ngay khi bạn đăng ký khóa học của Unica, khóa học tiếng anh mất gốc sẽ giúp bạn khắc phục tất cả khó khăn để vực dậy, khơi nguồn niềm đam mê với TIẾNG ANH. Khóa học tiếng anh giao tiếp cho người mất gốc giúp bạn biết được cách học tiếng Anh đúng cách. Các bạn sẽ được nhập vai vào các tình huống tiếng Anh giao tiếp hết sức thú vị thực tế hàng ngày.\n\nLộ trình học “Anh văn giao tiếp cho người hoàn toàn mất gốc” của Giảng viên Ruby Thảo Trần giao tiếp cùng phương pháp phản xạ truyền cảm hứng sẽ giúp bạn nâng cao trình độ một cách nhanh chóng và hiệu quả, bạn sẽ hoàn toàn tự tin với trình độ tiếng Anh giao tiếp mới của bản thân đấy!  \n\nVới tầm quan trọng của tiếng Anh, đó chính là lý do mà bạn không nên chậm trễ để trở thành học viên của khóa học “Tiếng Anh cho người hoàn toàn mất gốc” trên UNICA.\n\n>>> Đăng ký ngay khóa học tiếng anh cho người mất gốc ngay hôm nay để nhận những ưu đãi hấp dẫn đến từ Unica!",
    "price": "479,000đ",
    "duration": "04 giờ 43 phút",
    "rating": "5"
  },
  {
    "title": "Học tiếng Nhật thật dễ",
    "description": "Giới thiệu khóa học\n\nBạn có biết rằng,\n\nBên cạnh “ngôn ngữ toàn cầu” là tiếng Anh thì tiếng Nhật cũng được xem là ngoại ngữ được nhiều bạn trẻ lựa chọn theo học ngoại ngữ online trong nhiều năm trở lại đây. \n\nBởi lẽ, \n\nNhật Bản là một trong những đối tác kinh tế quan trọng hàng đầu của Việt Nam. Nhật Bản đang đầu tư vào thị trường Việt Nam ngày càng nhiều. Điều này cũng đồng nghĩa với việc nhu cầu tìm nguồn nhân lực biết tiếng Nhật cũng được chú trọng. Ngoài những kiến thức chuyên môn bạn được học trên ghế nhà trường thì sử dụng thành thạo tiếng Nhật chính là chìa khóa vàng giúp bạn mở ra nhiều cánh cửa lựa chọn việc làm trong và ngoài nước. \n\nHiểu được tầm quan trọng mà tiếng Nhật mang lại, Unica hợp tác cùng giảng viên Thanh Trúc xuất bản khóa học Học tiếng Nhật thật dễ nhằm giúp các học viên tìm được phương pháp học siêu tốc kiểu Nhật, dễ học, dễ nói, dễ thành công.\n\nNội dung khóa học \n\nGiáo trình có 46 bài giảng, bao gồm các nội dung chính sau:\n\nPhần 1: Nhập môn tiếng Nhật\n\nPhần 2: Giao tiếp trong tiếng Nhật\n\nPhần 3: Những mẫu câu ngữ pháp căn bản\n\nPhần 4: Các dạng bài tập thường gặp\n\nPhần 5: Những tình huống đàm thoại căn bản\n\nPhần 6: Bài tập và ngữ pháp (bổ sung)\n\nLợi ích khi tham gia khóa học\n\n- Khóa học nhằm giúp cho người mới bắt đầu học tiếng Nhật có những hứng thú, tạo động lực theo đuổi cho một quá trình dài lâu. \n\n- Qua đây, bạn học được những câu chào hỏi, từ vựng, ngữ pháp căn bản của tiếng Nhật vỡ lòng một cách sinh động, đầy hứng thú, đầy cảm quan với một giáo trình được biên soạn chi tiết, dễ hiểu và dễ ứng dụng. Hãy chọn thật đúng con đường phía trước của bạn.\n\n- Đến với giảng viên Bùi Thị Thanh Trúc, học viên sẽ được tiếp cận với những kiến thức rất bổ ích, thiết thực. Với sự đam mê và tận tâm, giảng viên sẽ giúp các bạn tiếp cận với cách dạy đầy sáng tạo và hoàn thiện hơn trong quá trình học. \n\nCòn vô vàn những kiến thức bổ ích có trong khóa học Học tiếng Nhật thật dễ có tại Unica.vn. Nhanh tay đăng ký để có thể nhận những ưu đãi bất ngờ ngay trong hôm nay bạn nhé !",
    "price": "549,000đ",
    "duration": "03 giờ 19 phút",
    "rating": "4"
  },
  {
    "title": "Chiến thuật chinh phục IELTS Speaking",
    "description": "Giới thiệu khóa học\nNội dung khoá học Chiến thuật chinh phục IELTS Speaking\n\nKhoá học Chiến thuật chinh phục IELTS Speaking được trực tiếp giảng viên Trương Thị Lan Anh giảng dạy. Khóa học được thiết kế nhằm giúp cho người học ngoại ngữ online có cái nhìn toàn diện về Ielts speaking, cách tiếp cận, cách trả lời như thế nào để ghi điểm với giám khảo trong kì thi. Hơn nữa khóa học nhấn mạnh vào việc tăng vốn từ vựng, khả năng paraphrase, ra ý tưởng. \n\nNhư chúng ta đều biết, bản chất của Ielts speaking hay hỏi những câu hỏi khá khó, đôi khi bản thân người bản xứ còn cảm thấy khó để trả lời. Vì vậy, trong khóa học, học viên cũng sẽ được hướng dẫn cách ra ý tưởng một cách nhanh, hiệu quả và hợp lý nhất để không bị lúng túng khi trả lời.\n\nCác phần chính trong khoá học Chiến thuật chinh phục IELTS Speaking\n\nKhoá học được chia ra làm 10 phần chính tương đương với 3 phần chính trong kỳ thi IELTS Speaking:\n\n IELTS SPEAKING Part 1 - Hướng dẫn sâu cách để paraphrase cũng như cách sử dụng các từ ngữ học thuật trong kỳ thi này \n\nPhần 1: IELTS SPEAKING Part 1 - Tiêu chí đánh giá điểm của Ielts speaking\n\nPhần 2: IELTS SPEAKING Part 1 - Hướng dẫn Paraphrase\n\nPhần 3: IELTS SPEAKING Part 1 - Cách mở rộng câu trả lời\n\nPhần 4: IELTS SPEAKING Part 1 - Các câu trả lời mẫu\n\nIELTS Speaking part 2 - Đây có lẽ là phần khó nhất trong kỳ thi IELTS Speaking bởi vì các bạn chỉ có một phút chuẩn bị và 2 phút nói. Mà các chủ đề trong IELTS Speaking thường không quá quen thuộc với người nói. Vì vậy trong phần này mình sẽ hướng dẫn các bạn cách đưa ra ý tưởng, đảm bảo cho các bạn có thể đưa ra mọi ý tưởng. \n\nPhần 5: IELTS SPEAKING Part 2 - Cách xây dựng bố cục\n\nPhần 6: IELTS SPEAKING Part 2 - Cách ra ý tưởng\n\nPhần 7: IELTS SPEAKING Part 2 - Các bài mẫu cho một số đề tài\n\nIELTS Speaking part 3 - Phần này còn được gọi là Discussion vì vậy phần này giảng viên sẽ tập trung chủ yếu vào hướng dẫn các bạn đưa ra câu trả lời theo hướng học thuật nhất và không bị hạn chế về mặt ý tưởng trong câu trả lời \n\nPhần 8: IELTS SPEAKING Part 3 - Cách đưa ra lập luận\n\nPhần 9: IELTS SPEAKING Part 3 - Cách đưa ra ý tưởng\n\nPhần 10: IELTS SPEAKING Part 3 - Các câu trả lời mẫu\n\nHãy đăng ký ngay khoá học Chiến thuật chinh phục IELTS Speaking để cùng giảng viên Trương Thị Lan Anh đạt kết quả cao trong kỳ thi IELTS!",
    "price": "499,000đ",
    "duration": "02 giờ 08 phút",
    "rating": "5"
  },
  {
    "title": "Học giỏi Tiếng Anh toàn diện: Nghe, Nói, Đọc, Viết",
    "description": "Giới thiệu khóa học\n\nXã hội ngày càng phát triển, Tiếng Anh trở thành một ngôn ngữ mang tính chất toàn cầu mà bất cứ ai cũng muốn sở hữu nó. Giao tiếp tiếng Anh tốt không chỉ giúp bạn khám phá nền văn hóa của nhiều nước thế giới, là cơ hội để học hỏi và hội nhập mà nó còn là một “vũ khí lợi hại” để bạn mở rộng cơ hội việc làm với mức lương cao. Để làm được điều này, bạn cần nắm chắc 4 kỹ năng: Nghe, nói, đọc, viết trong Tiếng Anh. \n\nThực tế chỉ ra rằng,\n\nTiếng Anh có khoảng 750.000 từ vựng. Nhưng thực ra, nếu bạn nắm được 3000 từ thông dụng nhất, bạn có thể thành thạo 4 kỹ năng tiếng anh mà nhiều người hằng mong đợi. \n\nTuy nhiên, \n\n- Đối với những người học tiếng Anh online, một trong những điều khó khăn nan giải nhất chính là học từ vựng và thực hành chúng thế nào để đạt được hiệu quả tối ưu nhất ?\n\n- Bạn đang phát triển vốn từ bằng cách cố gắng tiếp thu càng nhiều từ một ngày càng tốt?\n\n- Bạn đang học từ vựng bằng cách nhẩm đi nhẩm lại để nhớ kĩ hơn?\n\n- Bạn đang học vật vã để cho 4 kỹ năng nghe nói đọc viết được thành thạo nhưng mãi vẫn không hiệu quả \n\n- Cho dù bạn đang học bằng cách nào nhưng sau một thời gian nhìn lại, bạn thấy vốn từ vựng của mình không khá lên bao nhiêu, 4 kỹ năng cũng chẳng hề cải thiện.\n\nVậy nguyên nhân là gì?\n\nCâu trả lời: đó là do bạn đã chọn SAI PHƯƠNG PHÁP HỌC TIẾNG ANH \n\nKhóa học Học giỏi Tiếng Anh toàn diện: Nghe, nói, đọc, viết của giảng viên Bùi Đức Tiến sẽ giúp bạn hệ thống lại những kiến thức vốn có của mình một cách khoa học và giúp bạn nắm chắc 4 kỹ năng quan trọng của tiếng anh.\n\nNội dung khóa học\n\nPhần 1: Tăng 3000 từ vựng Tiếng Anh thông dụng trong 30 ngày\n\nPhần 2: Chắc 10 ngữ pháp Tiếng Anh thông dụng nhất trong giao tiếp\n\nPhần 3: Chiến lược học phát âm chuẩn Tiếng Anh\n\nPhần 4: 4 Chiến lược để nghe được Tiếng Anh\n\nPhần 5: 5 Chiến lược học phản xạ nói Tiếng Anh\n\nPhần 6: Chiến lược đọc Tiếng Anh hiểu nhanh\n\nPhần 7: Kỹ thuật luyện viết Tiếng Anh cho người bận rộn.\n\nCòn chần chừ gì mà không nhanh tay đăng ký khóa học ngoại ngữ Học giỏi Tiếng Anh toàn diện: Nghe, nói, đọc, viết có tại Unica.vn để có thể chinh phục ngôn ngữ tiếng Anh trong thời gian ngắn nhất. ",
    "price": "399,000đ",
    "duration": "10 giờ 07 phút",
    "rating": "5"
  },
  {
    "title": "TOEIC thần tốc dành cho người mất gốc",
    "description": "Giới thiệu khóa học\nTầm quan trọng của Tiếng Anh\n\n- Quá trình hội nhập giúp các doanh nghiệp tại Việt Nam có cơ hội phát triển nhanh chóng và mạnh mẽ, chính vì vậy những người sở hữu kỹ năng chuyên môn cao luôn được đãi ngộ tốt hơn. Không chỉ vậy, nếu bạn là 1 người giỏi Tiếng Anh, đặc biệt có các chứng chỉ Tiếng Anh thì khả năng xin việc của bạn tại các công ty lớn với mức lương theo mong muốn càng cao.\n\n- Với một số công ty, Tiếng Anh chính là kỹ năng mềm cần thiết. Vì vậy không chỉ những sinh viên sắp ra trường và đang trong quá trình tìm việc mới ôn thi lấy chứng chỉ Toeic - Bài kiểm tra Tiếng Anh giao tiếp quốc tế nhằm đánh giá khả năng Tiếng Anh họ - với nhiều cơ hội làm đúng ngành nghề mình chọn. Mà ngay cả những nhân viên công ty cũng muốn thể hiện bản thân về ngoại ngữ và nhanh chóng thăng tiến trong công việc.\n\nThế nhưng, bạn còn đắn đo vì chưa biết gì về cấu trúc đề thi và những mẹo làm bài đạt điểm cao?\n\nKhóa học Toeic online “Toeic thần tốc dành cho người mất gốc” được biên soạn bởi giảng viên Đỗ Vân Anh chính là cuốn cẩm nang toàn diện giúp bạn bắt đầu học ngoại ngữ online và muốn ôn thi Toeic từ phần cơ bản nhất: từ vựng, phương pháp phân tích câu, từ và hình ảnh,....\n\nNội dung khóa học Toeic online\n\nGiáo trình khóa học có 56 bài giảng bao gồm các phần học chính như sau:\n\nPhần 1: Tổng quan TOEIC từ A-Z\n\nPhần 2: Part 1- Khởi động TOEIC\n\nPhần 3: Part 2- Vượt chướng ngại vật\n\nPhần 4: Part 3- Tăng tốc TOEIC\n\nPhần 5: Part 4- Về đích Listening\n\nPhần 6: Part 5 +6: Ngữ pháp là chuyện nhỏ\n\nPhần 7: Part 7: Đại chiến TOEIC\n\nPhần 8: Tổng kết khóa học. \n\nCòn vô vàn những kiến thức bổ ích và hấp dẫn có trong khóa học Toeic online. Nhanh tay đăng ký khóa học tiếng Anh “TOEIC thần tốc dành cho người mất gốc” để chinh phục TOEIC trong thời gian ngắn nhất bạn nhé!",
    "price": "499,000đ",
    "duration": "11 giờ 57 phút",
    "rating": "5"
  },
  {
    "title": "Tự học tiếng Trung cơ bản",
    "description": "Giới thiệu khóa học\nBạn đang gặp phải một số vấn đề: \n\n❓ Bạn chưa học tiếng Trung bao giờ nhưng lại muốn học ngoại ngữ online nhanh và tự học một cách bài bản?\n\n❓ Bạn không có thời gian cố định để đi học vào khung giờ cố định tại các trung tâm? Bạn đã tiếp xúc với tiếng Trung một thời gian ngắn những chưa tự tin với việc phát âm hoặc phát âm sai?\n\n❓ Bạn đã học một thời gian nhưng vẫn chưa giao tiếp được hoặc vẫn nói sai ngữ pháp?                        \n\n❓ Bạn mong muốn trong thời gian ngắn nhất học tiếng Trung giao tiếp hiệu quả để phục vụ nhu cầu công việc, du lịch, sở thích...?\n\n❓ Bạn mong muốn tìm một khoá học tiếng Trung trực tuyến nhưng chưa tìm được lựa chọn phù hợp?\n\nĐể giải quyết những vấn đề trên, bạn hãy đến với Khóa học: Tự học tiếng Trung cơ bản của giảng viên Thanh Mai HSK trên UNICA để được truyền cảm hứng và chuẩn bị một hành trang ngôn ngữ vững vàng!\n\nNội dung khóa học tiếng Trung online cho người mới bắt đầu\n\nKhóa học tiếng Trung trực tuyến ra đời với mục đích giúp các bạn tiết kiệm được thời gian, công sức, tiền bạc, nhưng vẫn đảm bảo các bạn nắm vững và sử dụng tiếng Trung một cách thành thạo.\n\nBạn sẽ không phải mất thời gian đi lại để tham gia các khoá học tập trung hoặc đóng tiền học rồi mà vẫn phải lo lắng không biết giáo viên ở đó phát âm thế nào, dạy có dễ hiểu không, hiệu quả ra sao.\n\nKhóa học tiếng Trung qua mạng với những bài giảng được biên soạn tổng hợp tinh túy từ các giáo trình sử dụng phổ biến hiện nay, với những mẫu câu đối thoại ngắn gọn, xúc tích, những hình ảnh trực quan đơn giản, giúp tăng khả năng ghi nhớ chữ Hán, nắm vững ngữ pháp Tiếng Trung và biết cách sử dụng tiếng Trung nhanh hơn.\n\nVà điều quan trọng nhất là, chỉ với mức đầu tư vô cùng thấp, bạn đã có cơ hội để trở thành học viên thành công tiếp theo của Thanh Mai HSK - một trung tâm tiếng Trung uy tín hàng đầu Hà Nội - TP Hồ Chí Minh hiện nay.\n\nNgay hôm nay, đừng chần chừ mà hãy đăng ký khóa học “Tự học tiếng Trung cơ bản”!\n \n ",
    "price": "499,000đ",
    "duration": "08 giờ 12 phút",
    "rating": "4"
  },
  {
    "title": "Học giao tiếp tiếng Hàn thật dễ",
    "description": "Giới thiệu khóa học\nCâu hỏi đặt ra:\n\n❓ Bạn đang làm việc tại một công ty Hàn Quốc, bạn muốn cơ thêm cơ hội để thăng tiến trong công việc cũng như có thể trò chuyện, giao tiếp cùng người Hàn Quốc trong công ty?\n\n❓ Bạn đang học giao tiếp tiếng Hàn, nhưng ngại giao tiếp với người Hàn Quốc vì không có đủ vốn từ vựng cũng như không tự tin về ngữ pháp của mình?\n\n❓ Bạn yêu thích những idol Hàn Quốc xinh đẹp, khiến bạn phải rung rinh?\n\n❓ Bạn muốn tự học ngoại ngữ online nhưng không biết bắt đầu từ đâu?\n\n❓ Bạn mong muốn được tìm hiểu nhiều hơn về đất nước xứ sở Kim chi xinh đẹp, muốn được giao tiếp nhiều hơn với người Hàn Quốc?\n\n Tuy nhiên:\n\n❌ Tiếng Hàn của bạn quá kém.\n\n❌ Bạn không thể cải thiện tình trạng giao tiếp tiếng Hàn của mình. Vốn từ vựng của bạn rất ít, bạn không nghe được người bản địa nói gì.\n\n❌ Bạn quá tự ti, ngại giao tiếp với người nước ngoài vì tiếng Hàn giao tiếp của mình còn kém\n\nTất cả những vấn đề đó của bạn sẽ được giải quyết nhanh chóng với khóa Học giao tiếp tiếng Hàn thật dễ cùng giảng viên xinh đẹp Châu Thùy Trang trên UNICA. Khóa học trang bị cho bạn kho từ vựng tiếng Hàn trong sinh hoạt, giao tiếp hàng ngày, cũng như kiến thức ngữ pháp cơ bản nhất, để bạn có thể tự tin trong giao tiếp và trò chuyện cùng người Hàn Quốc.\n\nVới 54 bài giảng về 8 chủ đề về học tiếng Hàn quốc giao tiếp từ những kiến thức cơ bản về nguyên âm, phụ âm của Tiếng Hàn, đến cách sử dụng tiếng Hàn trong các trường hợp sinh hoạt hàng ngày như: ở nhà, đời sống, cuối tuần, trường học, thời tiết, du lịch, mua sắm,...với vồn từ vựng đầy đủ cũng như cấu trúc ngữ pháp, xử lý tình huống trong từng văn cảnh hội thoại cụ thể.\n\nChắc chắn sau khóa học Học giao tiếp tiếng Hàn rất dễ cùng cô Thùy Trang, trình độ tiếng Hàn của bạn sẽ được cải thiện, bạn sẽ tự tin hơn để trò chuyện với người Hàn Quốc.\n\nNhanh tay đăng ký khóa học giao tiếp tiếng Hàn ngay hôm nay!",
    "price": "599,000đ",
    "duration": "06 giờ 02 phút",
    "rating": "4"
  },
  {
    "title": "Chinh phục tiếng anh từ con số 0",
    "description": "Giới thiệu khóa học\nVấn đề của khách hàng \n\nBạn đã nỗ lực nhiều năm nhưng tiếng anh vẫn gà mờ?\n\nBạn nói chuyện nhưng người bản sứ không hiểu được vì ngữ âm của bạn rất tệ? \n\nBạn mất rất nhiều tiền tới trung tâm tiếng anh để học nhưng hầu như kết quả bằng 0\n\nBạn muốn tự học ngoại ngữ online mọi lúc mọi nơi với mức học phí rẻ nhưng có người quan tâm dám sát lộ trình cho bạn?\n\nBạn quá bận rộn để có đủ thời gian đi học offline \n\nVậy đây chính là giải pháp dành cho bạn. Khoá học Chinh phục tiếng anh từ con số 0 sẽ giúp bạn giải quyết mọi vấn đề mà bạn đang vấp phải.\n\nNội dung khoá học tiếng Anh từ con số 0\n\nKhoá học Chinh phục tiếng anh từ con số 0 được thiết kế gần 40 bài học online được thiết kế đặc biệt dành cho người mất gốc. Nếu bạn đang trong tình trạng không biết gì dù đã nỗ lực rất nhiều năm, đầu tưa rất nhiều tiền, thời gian vào các khóc học mà vẫn chưa mang lại kết quả gì thì đây chính xác là một khoá học dành cho bạn. \n\nVới mức học phí chỉ bằng 1/10 chương trình học offline tại các trung tâm tiếng Anh mà còn có thể học trọn đời ở mọi lúc mọi nơi. Trong suốt khoá học tiếng Anh từ con số  0, bạn sẽ được giảng viên dày dặn kinh nghiệm giảng dạy trực tiếp. Bạn sẽ được chia sẻ những kiến thức, mẹo, bài học, thực hành thực tế để mang lại:\n\nHệ thống ngữ âm theo chuẩn anh Mỹ rất cụ thể có ví dụ minh họa và có tình huống giao tiếp thực tế để bạn không chỉ học được ngữ âm chuẩn mà còn nói được tiếng anh sau mỗi bài học.\n\nTrang bị từ vựng theo các chủ đề giúp bạn tự tin thuyết trình về chủ đề thông dụng cùng với hệ thống các từ vựng theo nội dung đó \n\nNgữ pháp trong giao tiếp khiến bạn không nhàm chán mà vận dụng được trong giao tiếp \n\nMột động lực mạnh mẽ không ngừng nghỉ kiến bạn muốn học tiếng anh thực hành nó không ngừng\n\nThật tuyệt vời phải không nào? Hãy đăng ký khoá học Chinh phục tiếng anh từ con số 0 ngay hôm nay!",
    "price": "699,000đ",
    "duration": "06 giờ 15 phút",
    "rating": "5"
  },
  {
    "title": "Luyện thi IELTS online: listening, speaking, reading, writing",
    "description": "Giới thiệu khóa học\n\nNhư bạn đã biết, \n\nIELTS viết tắt cho International English Language Testing System, tạm dịch là Hệ thống Kiểm tra Anh ngữ Quốc tế với 4 kỹ năng Nghe, Nói, Đọc và Viết. IELTS là cuộc thi kiểm tra trình độ thông thạo Anh ngữ quan trọng và phổ biến nhất thế giới cho mục đích học tập, làm việc và định cư với hơn hai triệu thí sinh dự thi.\n\nThấu hiểu được tầm quan trọng của việc luyện thi IELTS, Unica hợp tác cùng giảng viên Bùi Đức Tiến xuất bản khóa học Luyện thi IELTS Online: listening, speaking, reading, writing. Khóa học ngoại ngữ sẽ giúp học viên rèn luyện cả 4 kỹ năng, kèm theo giảng giải chi tiết về cấu trúc đề thi, những lưu ý khi làm bài tập sẽ giúp bạn tự tin bước vào kỳ thi IELTS với kết quả như mong đợi. \n\nLớp học dành cho những học viên mới tiếp xúc với IELTS, trình độ các kỹ năng còn thấp, vốn từ vựng, ngữ pháp còn chưa cao, và phát âm còn nhiều khiếm khuyết. Sau khoá học, học viên sẽ hiểu hơn về bố cục bài thi IELTS, cách thức học ôn IELTS, cũng như tìm ra được hướng đi đúng đắn cho sự học tiếng Anh của mình.\n\nNội dung khóa học \n\nGiáo trình được biên soạn có 50 bài giảng, bao gồm 8 phần học chính như sau: \n\nPhần 1: Từ vựng\n\nPhần 2: Ngữ pháp\n\nPhần 3: Cấu trúc câu\n\nPhần 4: Đọc\n\nPhần 5: Viết\n\nPhần 6: Nghe\n\nPhần 7: Phát âm\n\nPhần 8: Nói\n\nĐến với khóa học này cùng Thạc sĩ Bùi Đức Tiến, bạn sẽ nắm vững các bước làm bài thi cũng như vận dụng hiệu quả các tuyệt chiêu để nhắm đến mục tiêu đạt 5.5 - 7.0 điểm IELTS. Với 4 chủ đề chính được biên soạn ứng với 4 phần của bài thi IELTS là Nghe, Nói, Đọc, Viết,  khóa học sẽ giúp bạn tự tin, vững vàng với các cuộc thi IELTS. \n\nVậy còn chần chừ gì mà không nhanh tay đăng ký tham gia khóa học luyện thi tiếng Anh Luyện thi IELTS online: listening, speaking, reading, writing có tại Unica.vn để trang bị những kiến thức cần thiết để có thể Luyện thi IELTS hiệu quả !",
    "price": "599,000đ",
    "duration": "04 giờ 09 phút",
    "rating": "5"
  },
  {
    "title": "Phát âm chuẩn Tiếng Anh",
    "description": "Giới thiệu khóa học\n\nCó phải bạn đang:\n\nMất gốc tiếng Anh hoặc học từ không biết gì nhưng không biết nên bắt đầu từ đâu?\nMuốn tự tin giao tiếp với người nước ngoài nhưng lại sợ nói sai và không nghe được người nước ngoài nói?\nMuốn sở hữu bộ âm chuẩn 100% âm Anh - Mỹ để thấy việc nghe nói tiếng Anh cực kì dễ, thêm yêu thích và tự tin nói tiếng Anh?\nBạn muốn học ngoại ngữ online nhưng chưa tìm được địa chỉ uy tín, phù hợp\n\nVậy thì đây là khóa học ĐẦU TIÊN và QUAN TRỌNG NHẤT với bạn. Vì sao?\n\nKhi học tiếng Anh hay bất cứ một ngôn ngữ nào khác đều có 3 yếu tố: Ngữ âm, từ vựng và ngữ pháp. Trong 3 yếu tố này thì NGỮ ÂM là nền tảng, và nền móng quan trọng nhất để học tốt tiếng Anh. Và khi có ngữ âm tốt, thì việc nghe nói tiếng Anh của bạn sẽ trở nên CỰC KÌ ĐƠN GIẢN.\n\nKhóa học phát âm Tiếng Anh online của giảng viên Linh Vũ Phát âm chuẩn Tiếng Anh dành cho bất kỳ ai mới bắt đầu học tiếng Anh, bạn sẽ tiết kiệm rất nhiều thời gian tìm tài liệu trên mạng cũng như tham khảo các cách học âm khác nhau, vì đây là phương pháp học tiếng Anh PHÙ HỢP VÀ HIỆU QUẢ NHẤT DÀNH CHO NGƯỜI VIỆT.",
    "price": "599,000đ",
    "duration": "12 giờ 36 phút",
    "rating": "5"
  },
  {
    "title": "Giao tiếp tiếng Anh công sở trong môi trường quốc tế",
    "description": "Giới thiệu khóa học\nBạn có biết rằng, \n\nSự khác biệt về ngôn ngữ và văn hoá giao tiếp là một trong những trở ngại lớn nhất trên con đường phát triển, chinh phục quốc tế của bản thân và chính doanh nghiệp đó.\n\nNhưng bạn cũng đừng quá lo lắng, \n\nBởi khóa học Giao tiếp Tiếng Anh công sở trong môi trường quốc tế của giảng viên Th.s Ruby Thảo Trần ra đời nhằm giúp học viên có khả năng giao tiếp, giải quyết các tình huống xảy ra trong công việc hằng ngày.\n\nMột số kiến thức được giảng viên đưa ra trong khóa học như chào hỏi và làm quen đồng nghiệp trong công ty, giới thiệu về các thiết bị văn phòng, giải quyết các tình huống máy móc bị hư hoặc cần bảo trì, thỏa thuận lương với sếp, và các tình huống xảy ra trong quá trình làm việc. \n\nLợi ích khi tham gia khóa học\n\n✔️ Học viên có thể tự tin đối đáp và thảo luận các điều khoản và điều lệ , ký hợp đồng, gặp gỡ đối tác nước ngoài, giao dịch thương mại, thư tín, viết email dưới mọi hình thức. \n\n✔️ Đặc biệt, khi kham gia tiệc tùng, hội nghị, mở rộng mối quan hệ, bạn cần giao tiếp tốt.. Một khi bạn đã xác định con đường làm giàu bằng con đường học vấn, thì ngoài bằng cấp và chuyên môn, TIẾNG ANH GIAO TIẾP CÔNG SỞ là yếu tố bắt buộc tạo nên Thành công nếu bạn đang muốn tiến xa hơn trong sự nghiệp. \n\nNội dung khóa học \n\nGiáo trình có 50 bài giảng bao gồm các học phần chính như sau\n\nPhần 1: Ngày đầu đi làm\n\nPhần 2: Giao tiếp kỹ năng thuyết trình + Làm việc nhóm\n\nPhần 3: Gặp gỡ đối tác + Thương lượng hợp đồng\n\nPhần 4: Viết email báo cáo + giao lưu tiệc tùng\n\nPhần 5: Xử lý tình huống trong công việc của một số ngành nghề\n\nCòn vô vàn những kiến thức bổ ích và hấp dẫn có trong khóa học ngoại ngữ. Nếu muốn thật sự giao tiếp một cách tự tin nhất trong môi trường làm việc quốc tế thì nhanh tay đăng ký Giao tiếp tiếng Anh công sở trong môi trường quốc tế có tại Unica.vn bạn nhé !",
    "price": "599,000đ",
    "duration": "03 giờ 31 phút",
    "rating": "5"
  },
  {
    "title": "Tiếng Anh giao tiếp trẻ em từ 04-12 tuổi",
    "description": "Giới thiệu khóa học\n\nLợi ích việc cho trẻ học tiếng Anh sớm\n\nBên cạnh những mâu thuẫn về việc tranh cãi có nên cho trẻ com trong độ tuổi từ 3 đến 6 tuổi học tiếng Anh hay không? Nhưng chúng ta vẫn không thể phủ nhận được tầm quan trọng cũng như lợi ích khi cho trẻ học ngôn ngữ khác.\n\n✔️ Bé học ngôn ngữ một cách tự nhiên\n\nNgay từ nhỏ, bố mẹ cho trẻ tiếp thu ngoại ngữ một cách tự nhiên thay vì thụ động sẽ giúp trẻ học nhanh hơn và dễ dàng tiếp thu kiến thức hơn. Nếu bố mẹ có ý định cho trẻ học ngoại ngữ thì không nên bỏ qua giai đoạn này.\n\n✔️Nghe, nói chuẩn từ đầu\n\nNgoài việc tiếp thu bài giảng nhanh thì trẻ còn có khả năng nghe và nói chuẩn, tự nhiên theo giao viên vì giai đoạn này trẻ rất dễ bắt chước ngữ điệu giỏi, ngữ âm nghe thấy.\n\n✔️ Bé giao tiếp tự tin hơn\n\nNgay còn nhỏ, bố mẹ đã cho trẻ học tiếng Anh, làm quen với tiếng Anh thì trẻ sẽ không còn sợ tiếng Anh, không những thể trẻ còn tự tin, mạnh dạn hơn khi nói chuyện với người nước ngoài.\n\nNội dung khóa học Tiếng Anh giao tiếp cho trẻ em\n\nĐể trẻ nhà bạn nắm được những lợi ích đó, bạn cần cho trẻ làm quen và học tiếng Anh ngay từ nhỏ. Chính vì thế khóa học tiếng Anh “Tiếng Anh giao tiếp trẻ em từ 04-12 tuổi” của giảng viên Hương Elena trên UNICA ra đời. \n\nKhóa học được biên soạn dựa trên giáo trình Everybody up - Oxford, gồm các bài học ngoại ngữ online có tất cả các tình huống cơ bản phổ biến hàng ngày cho trẻ em, làm tiền đề vững chắc cho các bé khi bắt đầu học môn Tiếng Anh.\n\nVới các hình ảnh sinh động, hấp dẫn, cùng các bài hát giọng Mỹ và các câu chuyện Tiếng Anh rèn luyện cả nghe, nói, đọc, viết giúp các bé yêu thích Tiếng Anh ngay từ khi còn nhỏ.\n\nCác con cùng bố mẹ sẽ được thực hành không chỉ giao tiếp mà còn nhớ từ vựng, cấu trúc hơn qua các phiếu bài tập được cô Hương Elena biên soạn với các hình ảnh hấp dẫn, lôi cuốn.\n\nNgay hôm nay, hãy nhanh tay đăng ký khóa học \"Tiếng Anh giao tiếp trẻ em từ 04-12 tuổi” để được hưởng nhiều ưu đãi bất ngờ!\n ",
    "price": "299,000đ",
    "duration": "20 giờ 14 phút",
    "rating": "5"
  },
  {
    "title": "Luyện Phản xạ Tiếng Anh giao tiếp siêu hiệu quả",
    "description": "Giới thiệu khóa học\nCó phải bạn đang:\n\n❌ Biết cách phát âm từng từ tiếng Anh nhưng chưa biết cách ghép các từ vào câu và chưa thể BẮN TIẾNG ANH THÀNH PHẢN XẠ?\n\n❌ Muốn TỰ TIN GIAO TIẾP với người nước ngoài nhưng lại sợ nói vì không biết phải nói gì và chưa có phản xạ giao tiếp tốt?\n\n❌ Muốn TĂNG NGAY LẬP TỨC vốn TỪ VỰNG và NGỮ PHÁP cơ bản để thấy việc nghe nói và giao tiếp tiếng Anh cực kì dễ, thêm yêu thích và tự tin nói tiếng Anh?\n\nTuy nhiên:\n\n❌ Bạn không thể nào học được cách phát âm chuẩn.\n\n❌ Bạn không biết cách giao tiếp, cách đọc các từ mới tiếng Anh.\n\n❌ Bạn không thể nào tập trung ngồi học được từ vựng và ngữ pháp tiếng Anh.\n\n❌ Bạn không có một phương pháp học ngoại ngữ online chi tiết và hiệu quả.\n\nVậy thì đây là khóa học CỰC KÌ PHÙ HỢP với bạn, là chương trình  tiếp theo bạn cần học ngay sau khi bạn hoàn thành khóa học \"Luyện Phản xạ Tiếng Anh giao tiếp siêu hiệu quả\" của giảng viên Vũ Thùy Linh trên UNICA. \n\nVì sao khóa học hiệu quả như vậy?\n\nBởi vì khi bạn học tiếng Anh hay bất cứ một ngôn ngữ nào khác đều cần học 3 yếu tố: Ngữ âm, từ vựng và ngữ pháp. Trong 3 yếu tố này thì NGỮ ÂM là nền tảng để học tiếng Anh. Nếu ngữ âm của bạn chưa tốt thì hãy tham gia khóa học \"Luyện Phản xạ Tiếng Anh giao tiếp siêu hiệu quả\". Nếu bạn đã xây nền móng ngữ âm thật chắc rồi thì đây là khóa học tiếp theo giúp bạn cải thiện NGAY LẬP TỨC PHẢN XẠ GIAO TIẾP TIẾNG ANH, tăng vốn TỪ VỰNG và NGỮ PHÁP của bạn. Giống như việc xây một ngôi nhà, phần Từ vựng và Ngữ pháp cơ bản là phần tường và cột nhà trên nền móng Ngữ Âm.\n\nKhóa học được thiết kế dựa trên \"phương pháp học tiếng Anh siêu tốc\" - phương pháp PHÙ HỢP và HIỆU QUẢ NHẤT DÀNH CHO NGƯỜI VIỆT.\n\nChính vì thế, bạn hãy nhanh tay đăng ký để trở thành học viên của khóa học này.\n\n ",
    "price": "999,000đ",
    "duration": "19 giờ 38 phút",
    "rating": "5"
  },
  {
    "title": "Tiếng Trung giao tiếp cơ bản",
    "description": "Giới thiệu khóa học\n\nBạn có biết, \n\nTrung Quốc được biết đến là một thị trường kinh doanh rộng lớn và đa dạng. Cho dù bạn muốn kinh doanh bất cứ mặt hàng gì đi chăng nữa thì thị trường Trung Quốc cũng sẽ được đáp ứng. Chình vì vậy, việc giao tiếp được bằng tiếng Trung sẽ giúp bạn nhập hàng Trung Quốc một cách đơn giản và dễ dàng hơn mà không phải mất phí cho bên thứ 3 phiên dịch.\n\nNgoài ra, không thể phủ nhận một điều rằng Trung Quốc là cái nôi của văn minh nhân loại. Khi học tiếng Trung, chúng ta sẽ có cơ hội tiếp cận với nền văn hóa Trung hoa lâu đời, bạn sẽ học thêm được những nền văn hóa khác nhau trên thế giới.\n\nTuy nhiên, \n\nCó thể nói, để nói được tiếng Trung là cả một chặng đường khổ học vì mỗi từ có thể được phát âm theo 4 cách và người mới học bao giờ cũng gặp vấn đề trong cách phân biệt các ngữ điệu ?\n\nBạn cảm thấy khá hoang mang vì chưa biết phải bắt đầu từ đâu ?\n\nHơn nữa, với vốn thời gian hạn hẹp cùng với học phí khá cao tại các trung tâm làm cho bạn phải từ bỏ ước mơ học giao tiếp tiếng Trung. \n\nNhưng bạn hãy yên tâm rằng, \n\nBạn có thể vượt qua những khó khăn đó, nhanh chóng và dễ dàng hơn trong việc chinh phuc tiếng Trung cùng khóa học này. Khóa học ngoại ngữ Online \"Tiếng Trung giao tiếp cơ bản\" được giảng dạy bởi giảng viên Phan Diệu Linh dành cho những người mới bắt đầu làm quen với tiếng Trung và muốn học tiếng Trung từ những bước cơ bản đầu tiên. Đây sẽ là nền tảng để bạn phát triển hơn khả năng giao tiếp bằng tiếng Trung của mình ở một mức độ cao hơn trong tương lai.\n\nNội dung khóa học giao tiếp tiếng Trung cơ bản\n\nKhóa học được biên soạn với 46 bài giảng, bao gồm 3 phần học chính như sau:\n\nPhần 1: Nhập môn tiếng Trung\n\nPhần 2: 20 mẫu câu giao tiếp sơ cấp\n\nPhần 3: 20 mẫu câu giao tiếp sơ trung cấp.\n\nKhóa học giao tiếp tiếng Trung cơ bản sẽ giúp bạn học từ vựng dễ dàng, ghi nhớ lâu và có thể tự tin giao tiếp ngay sau khi học.\n\nVậy còn chần chừ gì mà không nhanh tay đăng ký để có thể sở hữu khóa học Tiếng trung giao tiếp cơ bản có tại Unica.vn ngay hôm nay. \n\n ",
    "price": "499,000đ",
    "duration": "05 giờ 23 phút",
    "rating": "5"
  },
  {
    "title": "Phát âm tiếng Anh chuẩn giọng Mỹ",
    "description": "Giới thiệu khóa học\nBạn có biết:\n\nNgười học tiếng Anh, Mỹ cần luyện phát âm Tiếng Anh chuẩn giọng Mỹ giống người bản ngữ càng tốt, phát âm không chỉ làm cho người nghe dễ hiểu hơn mà nó còn bộc lộ sự kỳ công, kiên nhẫn trong học tập. Ngữ âm học là môn học rất khô khan, nó thực sự đòi hỏi sự kiên trì và khổ luyện.\n\nPhát âm chuẩn giọng Mỹ khác phát âm chuẩn giọng Anh - Anh :\n\n✔️ Về chính tả: Nếu học tiếng Anh thì bạn đã từng được nhắc đến từ “màu sắc” dù có đọc giống nhau nhưng nó lại viết thành “color” hay “colour” đều được. Sự khác biệt đó là do cách dùng từ trong tiếng Anh Anh và Anh Mỹ.\n\n✔️ Về phát âm: Cũng chính là nội dung mà những người muốn phát âm tiếng Anh chuẩn giọng Mỹ cần cân nhắc và để ý kỹ càng. Người Mỹ thường có xu hướng bật hết những âm “r” trong từ, còn người Anh thường bỏ đi nếu chúng xuất hiện ở cuối từ. Nhưng người Anh lại phát âm rất roc ràng và chính xác âm “t” trong khi người Mỹ lại phát âm từ này nhẹ nhàng hơn và có xu hướng thay thế “t” bởi “d”.\n\nChính vì thế, khóa học Phát âm tiếng Anh chuẩn giọng Mỹ của giảng viên Đỗ Thị Minh Hà trên UNICA ra đời. \n\nNội dung khóa học\n\nKhóa học luyện phát âm Tiếng Anh chuẩn giọng Mỹ bao gồm 32 bài giảng và thời lượng học là 07 giờ 37 phút, được chia làm 5 phần nội dung.\n\nKhóa học hướng dẫn chi tiết theo phong cách đơn giản, gần gũi như học trên lớp, giúp cho học viên làm chủ khả năng phát âm của mình từ ngữ âm cơ bản cho đến nâng cao thông qua các ví dụ về từ rồi đến câu - cùng sự hướng dẫn cặn kẽ với khẩu hình miệng rõ ràng giúp học viên rất dễ học theo\n\n Để học ngoại ngữ online, nghĩa là 2 vấn đề chính Nghe và Nói cần phải tốt. Muốn Nói tốt phải Nghe tốt, muốn Nghe tốt thì phải quen âm thanh. Và âm thanh quen khi ta nói ngữ âm chuẩn. Vì vậy khi học Ngữ âm chuẩn thì đây chính là nền tảng giúp học viên học Nghe và Nói trôi chảy sau này trong khoá học luyện phát âm Tiếng Anh chuẩn giọng Mỹ hấp dẫn này.\n\nHãy nhanh tay đăng ký khóa học Phát âm tiếng Anh chuẩn giọng Mỹ ngay hôm nay!",
    "price": "499,000đ",
    "duration": "07 giờ 37 phút",
    "rating": "5"
  },
  {
    "title": "Nói Tiếng Anh Siêu Tốc Trong 90 Ngày",
    "description": "Giới thiệu khóa học\n\nAi cũng biết tầm quan trọng của tiếng Anh trong thời đại ngày nay, nhưng để có thể giao tiếp được vài câu tiếng Anh căn bản vẫn là mơ ước của rất nhiều người.\n\nTuy nhiên có một thực trạng chỉ ra rằng, \n\n❌ Bạn đã học tiếng Anh trong thời gian khá dài, học tại trường chính quy, tại các trung tâm ngoại ngữ lớn, mời gia sư kèm tại nhà, tham gia các câu lạc bộ tiếng Anh, thậm chí là học với 100% giáo viên nước ngoài…\n\n❌ Bạn đã mất khá nhiều thời gian và tiền bạc để đầu tư cho việc học tiếng Anh,  nhưng đến nay bạn vẫn không thể nào mở miệng nói được một câu tiếng Anh hoàn chỉnh; tiếng Anh của bạn vẫn chỉ ở trình độ \"i tờ\" mà thôi.\n\n❌ Bạn bị mất gốc tiếng Anh mà không biết bắt đầu học lại từ đâu?\n\n❌ Bạn muốn học ngoại ngữ online siêu tốc mà không biết bắt đầu từ đâu\n\nNhưng bạn đừng quá lo lắng, \n\n✔️ Bởi khóa học \"Nói Tiếng Anh Siêu Tốc Trong 90 Ngày\" - biên soạn bởi giảng viên Đặng Thanh Kiệt được xây dựng một cách khoa học, logic với tiêu chí \"Đã học thì phải NÓI ĐƯỢC\" . Áp dụng và thực hành ngay các mẫu câu thường dùng hàng ngày với giáo viên. Từ vựng và ngữ pháp được kết hợp một cách hài hòa thông qua các mẫu câu đàm thoại thực tế giúp học viên dễ dàng tiếp thu và áp dụng nói được ngay.\n\n✔️ Ngoài ra khóa học tiếng Anh siêu tốc còn chia sẻ cho bạn các kinh nghiệm học tiếng Anh hiệu quả, được đúc kết trong quá trình giảng dạy của giảng viên. Khóa học sẽ khơi dậy niềm đam mê của bạn và giúp  bạn không còn lo lắng, chán nản trong việc học tiếng Anh nữa.\n\n✔️ Với lộ trình học \"Nói tiếng Anh siêu tốc trong 90 ngày\" của Thạc Sỹ Đặng Thanh Kiệt, chắc chắn bạn sẽ tự tin trong giao tiếp tiếng Anh, phản xạ tốt khi đối diện với người nước ngoài.\n\nChinh phục tiếng Anh không còn là điều khó khăn nữa. Vậy còn chần chừ gì mà không nhanh tay đăng ký tham gia khóa học Nói Tiếng Anh Siêu tốc trong 90 ngày có tại Unica.vn nhé !",
    "price": "599,000đ",
    "duration": "05 giờ 21 phút",
    "rating": "5"
  },
  {
    "title": "Chinh phục tiếng Nhật giao tiếp siêu tốc",
    "description": "Giới thiệu khóa học\nCó một thực tế rằng, \n\nBạn đã học qua tiếng Nhật nhưng mãi vẫn chưa thể giao tiếp ❓\n\nBạn thiếu thốn vốn từ vựng để giao tiếp ❓\n\nBạn e dè khi gặp người Nhật vì sợ nhầm lẫn cấu trúc câu ❓\n\nHoặc đơn giản là bạn chưa tìm được một nơi học ngoại ngữ online uy tín, chất lượng với mức giá hợp lý ❓\n\nNhưng bạn đừng quá lo lắng, \n\nBởi tất cả những vấn đề của bạn sẽ được giải quyết trong khóa học \"Chinh phục tiếng Nhật giao tiếp siêu tốc\" được biên soạn bởi giảng viên Thanh Trúc.\n\nNội dung và lợi ích khóa học\n\n✔️ Giáo trình có 73 bài giảng chia làm 11 học phần chính.\n\n✔️ Mở đầu khóa học, giảng viên đưa ra một số cấu trúc câu về gặp gỡ và câu hỏi giúp học viên có thể giao tiếp những câu cơ bản nhất ngay từ khi bắt đầu. Tiếp theo là những chủ đề cụ thể như: phần 2 (bản thân), phần 3 (gia đình), phần 4 (công việc), phần 5 (mua sắm), phần 6 (giao thông), phần 7 (du lịch), phần 8 (hẹn hò rủ rê), phần 9 (ăn uống), phần 10 (sức khỏe và sắc đẹp), phần 11 (thể thao), phần 12 (những tình huống đặc biệt). \n\n✔️ Khóa học sẽ giúp bạn nâng cao vốn từ vựng nghèo nàn của mình, cải thiện kiến thức về cấu trúc câu đàm thoại.Bên cạnh đó giảng viên sẽ hướng dẫn cho bạn các mẫu đối thoại thực tế để bạn áp dụng thực tế  ở mỗi phần như: Bản thân, gia đình, công việc, giao tiếng công cộng,... \n\n✔️ Thêm một điểm đặc biệt nữa của khóa học là Mua một lần sở hữu trọn đời. Bạn có thể học mọi lúc, mọi nơi khi điện thoại hoặc máy tính có kết nối Internet. Điều này giúp bạn tiết kiệm được thời gian và chi phí cho với hình thức học Offline tại trung tâm. \n\nVậy còn chần chừ gì mà không nhanh tay đăng ký khóa học Chinh phục tiếng Nhật giao tiếp siêu tốc có tại Unica.vn để có cơ hội chinh phục tiếng Nhật ngay hôm nay nhé!",
    "price": "599,000đ",
    "duration": "03 giờ 23 phút",
    "rating": "4"
  },
  {
    "title": "9 Bước luyện nghe Tiếng Anh đột phá",
    "description": "Giới thiệu khóa học\nBạn có biết rằng, \n\n- Các nghiên cứu đã chỉ ra rằng, trong giao tiếp, kỹ năng lắng nghe chiếm tới 53%, phần trăm còn lại dành cho nói, đọc viết. Như vậy có thể thấy nghe chính là cái gốc và bạn cần phải tập trung vào việc luyện nghe nhiều nhất. Bởi chỉ có nghe mới giúp bạn tiến tới cái đích giao tiếp trôi chảy. \n\n- Học tiếng Anh hay học ngoại ngữ online bất kỳ ngôn ngữ nào, thì khả năng lắng nghe là vô cùng quan trọng. Như một đứa bé sơ sinh, để học nói bằng phải lắng nghe thật nhiều những gì người khác truyền đạt. Qua quá trình lắng nghe, bạn sẽ biết thêm nhiều từ vựng, cấu trúc câu và nhận biết âm chuẩn. Từ đó, lặp lại và áp dụng trong giao tiếp tiếng Anh.\n\nThế nhưng, \n\n❓ Làm thế nào để có thể nghe tốt\n\n❓ Phải bắt đầu từ đâu và như thế nào để rèn được kỹ năng nghe hiệu quả \n\n❓ Bạn có mong muốn tìm một trung tâm dạy nghe uy tín nhưng học phí lại khá cao và thời gian học bị động. \n\nBạn cũng đừng quá lo lắng, \n\nBởi tất cả sẽ được giải đáp trong khóa học \"9 Bước luyện nghe Tiếng Anh đột phá\" được biên soạn bởi giảng viên Hannah Phạm.Trong khóa học, giảng viên sẽ giúp bạn có được những kỹ thuật luyện nghe và chiến lược luyện nghe hiệu quả.\n\nNội dung khóa học\n\nGiáo trình có 36 bài giảng bao gồm các nội dung chính như sau:\n\nPhần 1: Luyện phát âm chuẩn\n\nPhần 2: Tầm quan trọng của nghe\n\nPhần 3: 5 kỹ năng luyện nghe\n\nPhần 4: 9 Bước luyện nghe hiệu quả\n\nPhần 5: Thực hành luyện nghe\n\nPhần 6: Những lưu ý cần thiết\n\nCòn vô vàn những kiến thức bổ ích và hấp dẫn khác có trong khóa học. Ngoài ra, khóa học mua một lần sở hữu trọn đời, vậy còn chần chừ gì mà không nhanh tay đăng ký 9 Bước luyện nghe Tiếng Anh đột phá có tại Unica.vn để rèn luyện kỹ năng nghe đỉnh cao !",
    "price": "259,000đ",
    "duration": "02 giờ 47 phút",
    "rating": "5"
  },
  {
    "title": "BÍ QUYẾT CHINH PHỤC TOEIC 500+",
    "description": "Giới thiệu khóa học\nĐặt vấn đề:\n\n❌ Bạn là sinh viên năm cuối sắp ra trường, chứng chỉ Toeic đạt trên 450 điểm thành điều kiện đầu ra bắt buộc của nhiều trường Đại học.\n\n ❌Bạn  là người đang đi làm muốn có chứng chỉ Toeic để có nhiều cơ hội việc làm với mức lương tốt hơn. \n\n❌ Những trung tâm luyện thi Toeic cũng xuất hiện nhan nhản mà chưa rõ chất lượng ra thế nào. Đặc biệt với người có lịch học dày đặc hay bận rộn công việc thì khó có thể chọn ra nơi vừa uy tín lại vừa phù hợp với thời gian biểu của mình.\n\nChính vì vậy, giảng viên Lê Hiến đã cho ra đời khóa học “BÍ QUYẾT CHINH PHỤC TOEIC 500+” nhằm giúp bạn ôn luyện các dạng bài tập trong đề thi Toeic một cách hiệu quả. \n\nNội dung khóa học BÍ QUYẾT CHINH PHỤC TOEIC 500+\n\nKhóa học bao gồm 50 bài giảng và thời lượng học là 06 giờ 31 phút, với 6 phần học. Cụ thể:\n\n- Phần 1: Tổng quan về bài thi Toeic\n\n- Phần 2: Chinh phục listening part 1\n\n- Phần 3: Chinh phục listening part 2\n\n- Phần 4: Chinh phục listening part 3 và 4\n\n- Phần 5: Chinh phục reading part 5 và 6\n\n- Phần 6:  Chinh phục reading part 7\n\nTất cả những phần học ngoại ngữ online đều được chia sẻ  phương pháp làm bài cho từng dạng bài cụ thể, cách ghi nhớ từ vựng và áp dụng vào những hoàn cảnh cụ thể đến tăng cường khả năng nghe và đọc hiểu cho học viên.\n\nBạn sẽ không còn phải lo lắng và áp lực khi làm đến những bài mà mình không thể dịch hết nghĩa, khóa học sẽ bật mí những bí quyết làm bài dựa trên từ khóa và logic. \n\nNgoài ra, còn rất nhiều điều mà giảng viên Lê Hiến sẽ chia sẻ và giải đáp cho bạn trong quá trình luyện thi trong vòng 24 - 48 tiếng. \n\nĐăng ký khóa học “BÍ QUYẾT CHINH PHỤC TOEIC 500+” ngay nếu bạn muốn chắc chắn đạt 500 điểm Toeic trở lên! ",
    "price": "699,000đ",
    "duration": "06 giờ 31 phút",
    "rating": "5"
  },
  {
    "title": "Bí quyết đạt điểm tuyệt đối bài thi TOEIC Reading",
    "description": "Giới thiệu khóa học\nBạn có biết:\n\nToeic là một chứng chỉ ngoại ngữ rất quan trọng. Nó là đầu ra của rất nhiều trường đại học, là đầu vào của những công ty lớn, là tiêu chí giúp bạn có những công việc với mức lương nghìn đô.\n\nToeic dễ học hơn IELTS, toeic chỉ có 2 kỹ năng chính là nghe và đọc nên thời gian bạn ôn luyện sẽ không vất vả và đạt điểm sẽ cao. Nhưng chứng chỉ Toeic này chỉ có giá trị trong thời gian 2 năm.\n\nChính vì thế, có rất nhiều người học, mong muốn đạt được điểm Toeic cao thì phải chú trọng đến kỹ năng đọc hiểu.\n\nNếu học viên muốn đạt được điểm TOEIC cao, thường họ sẽ phải chú trọng rất nhiều vào kỹ năng đọc hiểu. Khóa học Bí quyết đạt điểm tuyệt đối bài thi TOEIC Reading của giảng viên Nguyệt Ca trên UNICA. Khóa học này sẽ giúp bạn biết cách đọc hiểu dễ dàng và đạt điểm cao trong bài thi.\n\nNội dung khóa học\n\nKhóa học bao gồm 86 bài giải và thời lượng học ngoại ngữ online là 10 giờ 41 phút, chia làm 3 phần học cụ thể từ việc làm quan đến chủ ngữ, động từ, tân ngữ, bổ ngữ đến các thì động từ, cấu trúc so sánh, các mệnh đề quan hệ, câu hỏi trong các bài báo...\n\nKhóa học gồm 59 bài học từ giảng viên Nguyệt Ca với đầy đủ các kiến thức cần thiết nhất để học viên có thể tự tin đạt 750 điểm Reading TOEIC. Sau khóa học, bạn sẽ nắm vững kiến thức về các loại từ, các loại câu hỏi, các dạng bài thi đọc thường gặp. Ngoài ra, bạn sẽ biết các mẹo làm bài đạt điểm cao từ những chia sẻ chân thực của giảng viên. Từ đó, bạn có thể đạt được TOEIC 750+ bài đọc hiểu một cách dễ dàng.\n\nCác bạn hãy nhanh tay đăng ký khóa học Bí quyết đạt điểm tuyệt đối bài thi TOEIC Reading trên UNICA ngay hôm nay!",
    "price": "599,000đ",
    "duration": "10 giờ 41 phút",
    "rating": "4"
  }
]
